Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Importing from Trello
de: Import von Trello
es: Importando desde Trello
fr: Importation depuis Trello
it: Importazione da Trello
nl: Importeren vanuit Trello
pl: Importowanie z Trello
pt_br: Importando do Trello
ru: Импорт из Trello

source: Importing your Trello boards into Kan is easy. You can follow our step-by-step guide <0>here</0>.
de: Der Import Ihrer Trello-Boards in Kan ist einfach. Sie können unserer Schritt-für-Schritt-Anleitung <0>hier</0> folgen.
es: Importar tus tableros de Trello a Kan es fácil. Puedes seguir nuestra guía paso a paso <0>aquí</0>.
fr: L'importation de vos tableaux Trello dans Kan est simple. Vous pouvez suivre notre guide étape par étape <0>ici</0>.
it: Importare le tue bacheche Trello in Kan è facile. Puoi seguire la nostra guida passo-passo <0>qui</0>.
nl: Het importeren van je Trello-borden naar Kan is eenvoudig. Je kunt onze stap-voor-stap handleiding <0>hier</0> volgen.
pl: Importowanie tablic Trello do Kan jest proste. Możesz skorzystać z naszego przewodnika krok po kroku <0>tutaj</0>.
pt_br: Importar seus quadros do Trello para o Kan é fácil. Você pode seguir nosso guia passo a passo <0>aqui</0>.
ru: Импортировать ваши доски Trello в Kan легко. Вы можете следовать нашему пошаговому руководству <0>здесь</0>.

source: in
es: en
fr: dans
pl: w
pt_br: em
ru: в

source: In Progress
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
nl: In behandeling
pl: W toku
pt_br: Em andamento
ru: В процессе

source: Individuals
de: Einzelpersonen
es: Individuos
fr: Particuliers
it: Privati
nl: Individuen
pl: Osoby
pt_br: Indivíduos
ru: Физические лица

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
it: Integrazioni
nl: Integraties
pl: Integracje
pt_br: Integrações
ru: Интеграции

source: Intelligent search
de: Intelligente Suche
es: Búsqueda inteligente
fr: Recherche intelligente
it: Ricerca intelligente
nl: Intelligente zoekopdracht
pl: Inteligentne wyszukiwanie
pt_br: Busca inteligente
ru: Интеллектуальный поиск

source: Interviewing
de: Vorstellungsgespräch
es: Entrevistando
fr: Entretien
it: Colloquio
nl: Interviewen
pl: Rozmowy kwalifikacyjne
pt_br: Entrevistando
ru: Собеседование

source: Invalid email address
de: Ungültige E-Mail-Adresse
es: Dirección de correo electrónico no válida
fr: Adresse e-mail invalide
it: Indirizzo email non valido
nl: Ongeldig e-mailadres
pl: Nieprawidłowy adres e-mail
pt_br: Endereço de e-mail inválido
ru: Недействительный адрес электронной почты

source: Invalid invitation
de: Ungültige Einladung
es: Invitación inválida
fr: Invitation invalide
it: Invito non valido
nl: Ongeldige uitnodiging
pl: Nieprawidłowe zaproszenie
pt_br: Convite inválido
ru: Недействительное приглашение

source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
nl: Uitnodigen
pl: Zaproś
pt_br: Convidar
ru: Пригласить

source: Invite link copied
de: Einladungslink kopiert
es: Enlace de invitación copiado
fr: Lien d'invitation copié
it: Link di invito copiato
nl: Uitnodigingslink gekopieerd
pl: Link zaproszenia skopiowany
pt_br: Link de convite copiado
ru: Ссылка приглашения скопирована

source: Invite link copied to clipboard
de: Einladungslink in die Zwischenablage kopiert
es: Enlace de invitación copiado al portapapeles
fr: Lien d'invitation copié dans le presse-papiers
it: Link di invito copiato negli appunti
nl: Uitnodigingslink gekopieerd naar klembord
pl: Link zaproszenia skopiowany do schowka
pt_br: Link de convite copiado para a área de transferência
ru: Ссылка приглашения скопирована в буфер обмена

source: Invite links
de: Einladungslinks
es: Enlaces de invitación
fr: Liens d'invitation
it: Link di invito
nl: Uitnodigingslinks
pl: Linki zaproszeń
pt_br: Links de convite
ru: Ссылки-приглашения

source: Invite links require a Team or Pro subscription. Please upgrade your workspace.
de: Einladungslinks erfordern ein Team- oder Pro-Abonnement. Bitte upgraden Sie Ihren Workspace.
es: Los enlaces de invitación requieren una suscripción de Equipo o Pro. Por favor, actualiza tu espacio de trabajo.
fr: Les liens d'invitation nécessitent un abonnement Team ou Pro. Veuillez mettre à niveau votre espace de travail.
it: I link di invito richiedono un abbonamento Team o Pro. Per favore aggiorna il tuo spazio di lavoro.
nl: Uitnodigingslinks vereisen een Team- of Pro-abonnement. Upgrade je werkruimte.
pl: Linki zaproszeń wymagają subskrypcji Team lub Pro. Proszę ulepszyć swoje środowisko pracy.
pt_br: Links de convite exigem uma assinatura Team ou Pro. Por favor, faça upgrade do seu workspace.
ru: Ссылки для приглашений требуют подписки Team или Pro. Пожалуйста, обновите ваше рабочее пространство.

source: Invite member
de: Mitglied einladen
es: Invitar miembro
fr: Inviter un membre
it: Invita membro
nl: Lid uitnodigen
pl: Zaproś członka
pt_br: Convidar membro
ru: Пригласить участника

source: Inviting members requires a Team Plan. You'll be redirected to upgrade your workspace.
de: Das Einladen von Mitgliedern erfordert einen Team-Plan. Sie werden weitergeleitet, um Ihren Workspace zu upgraden.
es: Invitar miembros requiere un Plan de Equipo. Serás redirigido para actualizar tu espacio de trabajo.
fr: L'invitation de membres nécessite un forfait d'équipe. Vous serez redirigé pour mettre à niveau votre espace de travail.
it: L'invito di membri richiede un Piano Team. Sarai reindirizzato per aggiornare il tuo spazio di lavoro.
nl: Voor het uitnodigen van leden is een teamplan vereist. Je wordt doorgestuurd om je werkruimte te upgraden.
pl: Zapraszanie członków wymaga planu Team. Zostaniesz przekierowany, aby ulepszyć swoje środowisko pracy.
pt_br: Convidar membros exige um Plano Team. Você será redirecionado para fazer upgrade do seu workspace.
ru: Для приглашения участников необходим командный план. Вы будете перенаправлены для обновления вашего рабочего пространства.

source: Join workspace
de: Arbeitsbereich beitreten
es: Unirse al espacio de trabajo
fr: Rejoindre l'espace de travail
it: Unisciti allo spazio di lavoro
nl: Deelnemen aan werkruimte
pl: Dołącz do środowiska pracy
pt_br: Entrar no workspace
ru: Присоединиться к рабочему пространству

source: Join workspace | kan.bn
de: Arbeitsbereich beitreten | kan.bn
es: Unirse al espacio de trabajo | kan.bn
fr: Rejoindre l'espace de travail | kan.bn
it: Unisciti allo spazio di lavoro | kan.bn
nl: Deelnemen aan werkruimte | kan.bn
pl: Dołącz do środowiska pracy | kan.bn
pt_br: Entrar no workspace | kan.bn
ru: Присоединиться к рабочему пространству | kan.bn

source: Junior
pt_br: Júnior
ru: Младший

source: Kan is better with a team. Perfect for small and growing teams looking to collaborate.
de: Kan ist besser im Team. Perfekt für kleine und wachsende Teams, die zusammenarbeiten möchten.
fr: Kan est meilleur en équipe. Parfait pour les petites équipes et celles en croissance qui cherchent à collaborer.
it: Kan è migliore con un team. Perfetto per piccoli team in crescita che cercano di collaborare.
nl: Kan werkt beter met een team. Perfect voor kleine en groeiende teams die willen samenwerken.
ru: Kan лучше работает в команде. Идеально подходит для небольших и растущих команд, стремящихся к сотрудничеству.

source: Kanban is better with a team. Perfect for small and growing teams looking to collaborate.
de: Kanban funktioniert besser im Team. Perfekt für kleine und wachsende Teams, die zusammenarbeiten möchten.
es: Kanban es mejor con un equipo. Perfecto para equipos pequeños y en crecimiento que buscan colaborar.
fr: Kanban est meilleur en équipe. Parfait pour les petites équipes et celles en croissance qui cherchent à collaborer.
it: Kanban è migliore con un team. Perfetto per piccoli team in crescita che cercano di collaborare.
nl: Kanban werkt beter met een team. Perfect voor kleine en groeiende teams die willen samenwerken.
pl: Kanban jest lepszy w zespole. Idealny dla małych i rozwijających się zespołów, które chcą współpracować.
pt_br: Kanban é melhor com uma equipe. Perfeito para equipes pequenas e em crescimento que buscam colaborar.
ru: Канбан лучше работает в команде. Идеально подходит для небольших и растущих команд, стремящихся к сотрудничеству.

source: Kanban reimagined
de: Kanban neu gedacht
es: Kanban reinventado
fr: Kanban réinventé
it: Kanban reinventato
nl: Kanban opnieuw uitgevonden
pl: Kanban wymyślony na nowo
pt_br: Kanban reimaginado
ru: Канбан переосмыслен

source: Keep in mind that this action is irreversible.
de: Beachten Sie, dass diese Aktion nicht rückgängig gemacht werden kann.
es: Ten en cuenta que esta acción es irreversible.
fr: Gardez à l'esprit que cette action est irréversible.
it: Tieni presente che questa azione è irreversibile.
nl: Houd er rekening mee dat deze actie onomkeerbaar is.
pl: Pamiętaj, że ta akcja jest nieodwracalna.
pt_br: Tenha em mente que esta ação é irreversível.
ru: Имейте в виду, что это действие необратимо.

source: Keyboard Shortcuts
de: Tastaturkürzel
es: Atajos de teclado
fr: Raccourcis clavier
it: Scorciatoie da tastiera
nl: Sneltoetsen
pl: Skróty klawiaturowe
pt_br: Atalhos de teclado
ru: Горячие клавиши

source: Labels
es: Etiquetas
fr: Étiquettes
it: Etichette
pl: Etykiety
pt_br: Etiquetas
ru: Метки

source: Labels & filters
de: Labels & Filter
es: Etiquetas y filtros
fr: Étiquettes & filtres
it: Etichette & filtri
pl: Etykiety i filtry
pt_br: Etiquetas e filtros
ru: Метки и фильтры

source: Labels & Filters
de: Labels & Filter
es: Etiquetas y filtros
fr: Étiquettes & filtres
it: Etichette & Filtri
pl: Etykiety i Filtry
pt_br: Etiquetas e filtros
ru: Метки и фильтры

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык

source: Launch offer
de: Einführungsangebot
es: Oferta de lanzamiento
fr: Offre de lancement
it: Offerta di lancio
nl: Introductieaanbieding
pl: Oferta startowa
pt_br: Oferta de lançamento
ru: Стартовое предложение

source: Launch offer: Get unlimited members with Pro
de: Einführungsangebot: Erhalten Sie unbegrenzte Mitglieder mit Pro
es: Oferta de lanzamiento: Obtén miembros ilimitados con Pro
fr: Offre de lancement : obtenez des membres illimités avec Pro
it: Offerta di lancio: ottieni membri illimitati con Pro
nl: Lanceringsaanbieding: krijg onbeperkt aantal leden met Pro
pl: Oferta startowa: Nieograniczona liczba członków z Pro
pt_br: Oferta de lançamento: obtenha membros ilimitados com o Pro
ru: Стартовое предложение: получите неограниченное количество участников с Pro

source: Launch offer: unlimited seats for just $29/month with Pro
de: Einführungsangebot: unbegrenzte Plätze für nur $29/Monat mit Pro
es: Oferta de lanzamiento: asientos ilimitados por solo $29/mes con Pro
fr: Offre de lancement : sièges illimités pour seulement 29 $/mois avec Pro
it: Offerta di lancio: posti illimitati a soli $29/mese con Pro
nl: Introductieaanbieding: onbeperkt aantal gebruikers voor slechts $29/maand met Pro
pl: Oferta startowa: nieograniczona liczba miejsc za jedyne 29 USD/miesiąc z Pro
pt_br: Oferta de lançamento: assentos ilimitados por apenas $29/mês com o Pro
ru: Стартовое предложение: неограниченное количество мест всего за $29/месяц с Pro

source: Learn more
de: Mehr erfahren
es: Saber más
fr: En savoir plus
it: Scopri di più
nl: Meer informatie
pl: Dowiedz się więcej
pt_br: Saiba mais
ru: Узнать больше

source: Learning
de: Lernen
es: Aprendizaje
fr: Apprentissage
it: Apprendimento
nl: Leren
pl: Nauka
pt_br: Aprendizado
ru: Обучение

source: Legal
de: Rechtliches
fr: Mentions légales
it: Legale
nl: Juridisch
pl: Prawne
pt_br: Jurídico
ru: Юридическое

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
nl: Licentie
pl: Licencja
pt_br: Licença
ru: Лицензия

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлый

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
it: Link copiato
nl: Link gekopieerd
pl: Link skopiowany
pt_br: Link copiado
ru: Ссылка скопирована

source: List
de: Liste
es: Lista
fr: Liste
it: Lista
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список

source: List name
de: Listenname
es: Nombre de la lista
fr: Nom de la liste
it: Nome lista
nl: Lijstnaam
pl: Nazwa listy
pt_br: Nome da lista
ru: Название списка

source: Lists
de: Listen
es: Listas
fr: Listes
it: Liste
nl: Lijsten
pl: Listy
pt_br: Listas
ru: Списки

source: Load more activities
de: Weitere Aktivitäten laden
es: Cargar más actividades
fr: Charger plus d'activités
it: Carica altre attività
nl: Meer activiteiten laden
pl: Załaduj więcej aktywności
pt_br: Carregar mais atividades
ru: Загрузить больше действий

source: Loading permissions...
de: Berechtigungen werden geladen...
es: Cargando permisos...
it: Caricamento permessi...
nl: Rechten laden...
pl: Ładowanie uprawnień...
pt_br: Carregando permissões...
ru: Загрузка разрешений...

source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento in corso...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
ru: Загрузка...

source: Login | kan.bn
es: Iniciar sesión | kan.bn
fr: Connexion | kan.bn
pl: Zaloguj się | kan.bn
ru: Вход | kan.bn

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
ru: Выход

source: Long-term
de: Langfristig
es: Largo plazo
fr: Long terme
it: A lungo termine
nl: Lange termijn
pl: Długoterminowy
pt_br: Longo prazo
ru: Долгосрочный

source: Loved by teams worldwide
de: Von Teams weltweit geliebt
es: Amado por equipos en todo el mundo
fr: Adoré par les équipes du monde entier
it: Amato dai team di tutto il mondo
nl: Geliefd door teams wereldwijd
pl: Uwielbiane przez zespoły na całym świecie
pt_br: Amado por equipes no mundo todo
ru: Любим командами по всему миру

source: Low Priority
de: Niedrige Priorität
es: Prioridad baja
fr: Priorité basse
it: Bassa priorità
nl: Lage prioriteit
pl: Niski priorytet
pt_br: Prioridade baixa
ru: Низкий приоритет

source: magic link
es: enlace mágico
fr: lien magique
it: link magico
nl: magische link
pl: magiczny link
pt_br: link mágico
ru: магическая ссылка

source: Make template
de: Als Vorlage speichern
es: Crear plantilla
fr: Créer un modèle
it: Crea template
nl: Sjabloon maken
pl: Utwórz szablon
pt_br: Criar modelo
ru: Создать шаблон

source: marked a checklist item as incomplete
de: hat ein Checklistenelement als unvollständig markiert
es: marcó un elemento de la lista de verificación como incompleto
fr: a marqué un élément de la checklist comme incomplet
it: ha segnato un elemento della checklist come incompleto
nl: heeft een checklistitem als onvoltooid gemarkeerd
pl: oznaczył element listy kontrolnej jako nieukończony
pt_br: marcou um item da checklist como incompleto
ru: отметил элемент контрольного списка как незавершённый

source: marked checklist item <0>{0}</0> as incomplete
de: hat Checklistenelement <0>{0}</0> als unvollständig markiert
es: marcó el elemento <0>{0}</0> de la lista de verificación como incompleto
fr: a marqué l'élément <0>{0}</0> de la checklist comme incomplet
it: ha segnato l'elemento <0>{0}</0> della checklist come incompleto
nl: heeft checklistitem <0>{0}</0> als onvoltooid gemarkeerd
pl: oznaczył element listy kontrolnej <0>{0}</0> jako nieukończony
pt_br: marcou o item da checklist <0>{0}</0> como incompleto
ru: отметил элемент контрольного списка <0>{0}</0> как незавершённый

source: Medium Priority
de: Mittlere Priorität
es: Prioridad media
fr: Priorité moyenne
it: Media priorità
nl: Gemiddelde prioriteit
pl: Średni priorytet
pt_br: Prioridade média
ru: Средний приоритет

source: Member
de: Mitglied
es: Miembro
it: Membro
nl: Lid
pl: Członek
pt_br: Membro
ru: Участник

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
nl: Leden
pl: Członkowie
pt_br: Membros
ru: Участники

source: Members | {0}
de: Mitglieder | {0}
es: Miembros | {0}
fr: Membres | {0}
it: Membri | {0}
nl: Leden | {0}
pl: Członkowie | {0}
pt_br: Membros | {0}
ru: Участники | {0}

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ru: Ежемесячно

source: monthly billing
de: monatliche Abrechnung
es: facturación mensual
fr: facturation mensuelle
it: fatturazione mensile
nl: maandelijkse facturering
pl: rozliczenie miesięczne
pt_br: cobrança mensal
ru: ежемесячная оплата

source: moved the card from <0>{0}</0> to<1>{1}</1>
de: hat die Karte von <0>{0}</0> nach <1>{1}</1> verschoben
es: movió la tarjeta de <0>{0}</0> a<1>{1}</1>
fr: a déplacé la carte de <0>{0}</0> vers <1>{1}</1>
it: ha spostato la scheda da <0>{0}</0> a<1>{1}</1>
nl: heeft de kaart verplaatst van <0>{0}</0> naar<1>{1}</1>
pl: przeniesiono kartę z <0>{0}</0> do<1>{1}</1>
pt_br: moveu o card de <0>{0}</0> para <1>{1}</1>
ru: переместил карточку из <0>{0}</0> в <1>{1}</1>

source: moved the card to another list
de: hat die Karte in eine andere Liste verschoben
es: movió la tarjeta a otra lista
fr: a déplacé la carte vers une autre liste
it: ha spostato la scheda in un'altra lista
nl: heeft de kaart naar een andere lijst verplaatst
pl: przeniesiono kartę do innej listy
pt_br: moveu o card para outra lista
ru: переместил карточку в другой список

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя

source: Navigation
es: Navegación
it: Navigazione
nl: Navigatie
pl: Nawigacja
pt_br: Navegação
ru: Навигация

source: Need help?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d'aide ?
it: Hai bisogno di aiuto?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt_br: Precisa de ajuda?
ru: Нужна помощь?

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
nl: Nieuw
pl: Nowy
pt_br: Novo
ru: Новый

source: New {0}
de: Neue(r) {0}
es: Nuevo {0}
fr: Nouveau {0}
it: Nuovo {0}
nl: Nieuwe {0}
pl: Nowy {0}
pt_br: Novo {0}
ru: Новый {0}

source: New API key
de: Neuer API-Schlüssel
es: Nueva clave API
fr: Nouvelle clé API
it: Nuova chiave API
nl: Nieuwe API-sleutel
pl: Nowy klucz API
pt_br: Nova chave de API
ru: Новый API-ключ

source: New card
de: Neue Karte
es: Nueva tarjeta
fr: Nouvelle carte
it: Nuova carta
nl: Nieuwe kaart
pl: Nowa karta
pt_br: Novo card
ru: Новая карточка

source: New checklist
de: Neue Checkliste
es: Nueva lista de verificación
fr: Nouvelle checklist
it: Nuova checklist
nl: Nieuwe checklist
pl: Nowa lista kontrolna
pt_br: Nova checklist
ru: Новый контрольный список

source: New import
de: Neuer Import
es: Nueva importación
fr: Nouvel import
it: Nuova importazione
nl: Nieuwe import
pl: Nowy import
pt_br: Nova importação
ru: Новый импорт

source: New label
de: Neues Label
es: Nueva etiqueta
fr: Nouvelle étiquette
it: Nuova etichetta
nl: Nieuw label
pl: Nowa etykieta
pt_br: Nova etiqueta
ru: Новая метка

source: New list
de: Neue Liste
es: Nueva lista
fr: Nouvelle liste
it: Nuova lista
nl: Nieuwe lijst
pl: Nowa lista
pt_br: Nova lista
ru: Новый список

source: New password is required
de: Neues Passwort ist erforderlich
es: Se requiere una nueva contraseña
fr: Le nouveau mot de passe est requis
it: La nuova password è obbligatoria
nl: Nieuw wachtwoord is vereist
pl: Wymagane jest nowe hasło
pt_br: Nova senha é obrigatória
ru: Требуется новый пароль

source: New password must be different from current password
de: Neues Passwort muss sich vom aktuellen Passwort unterscheiden
es: La nueva contraseña debe ser diferente de la contraseña actual
fr: Le nouveau mot de passe doit être différent du mot de passe actuel
it: La nuova password deve essere diversa dalla password attuale
nl: Nieuw wachtwoord moet verschillen van het huidige wachtwoord
pl: Nowe hasło musi się różnić od obecnego hasła
pt_br: Nova senha deve ser diferente da senha atual
ru: Новый пароль должен отличаться от текущего

source: New template
de: Neue Vorlage
es: Nueva plantilla
fr: Nouveau modèle
it: Nuovo template
nl: Nieuw sjabloon
pl: Nowy szablon
pt_br: Novo modelo
ru: Новый шаблон

source: New Ticket
de: Neues Ticket
es: Nuevo ticket
fr: Nouveau ticket
it: Nuovo ticket
nl: Nieuw ticket
pl: Nowe zgłoszenie
pt_br: Novo ticket
ru: Новый тикет

source: New workspace
de: Neuer Workspace
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuovo spazio di lavoro
nl: Nieuwe werkruimte
pl: Nowa przestrzeń robocza
pt_br: Novo workspace
ru: Новое рабочее пространство

source: Newsletter
es: Boletín
nl: Nieuwsbrief
ru: Новостная рассылка

source: Next Steps
de: Nächste Schritte
es: Próximos pasos
fr: Prochaines étapes
it: Prossimi passi
nl: Volgende stappen
pl: Następne kroki
pt_br: Próximos passos
ru: Следующие шаги

source: No {0}
de: Keine {0}
es: Sin {0}
fr: Aucun {0}
it: Nessun {0}
nl: Geen {0}
pl: Brak {0}
pt_br: Nenhum {0}
ru: Нет {0}

source: No authentication methods are currently available
de: Derzeit sind keine Authentifizierungsmethoden verfügbar
es: No hay métodos de autenticación disponibles actualmente
fr: Aucune méthode d'authentification n'est actuellement disponible
it: Nessun metodo di autenticazione è attualmente disponibile
nl: Er zijn momenteel geen authenticatiemethoden beschikbaar
pl: Obecnie brak dostępnych metod uwierzytelniania
pt_br: Nenhum método de autenticação está disponível no momento
ru: В настоящее время нет доступных методов аутентификации

source: No boards found
de: Keine Boards gefunden
es: No se encontraron tableros
fr: Aucun tableau trouvé
it: Nessuna bacheca trovata
nl: Geen borden gevonden
pl: Nie znaleziono tablic
pt_br: Nenhum quadro encontrado
ru: Доски не найдены

source: No credit card required
de: Keine Kreditkarte erforderlich
es: No se requiere tarjeta de crédito
fr: Aucune carte de crédit requise
it: Nessuna carta di credito richiesta
nl: Geen creditcard vereist
pl: Nie wymagana karta kredytowa
pt_br: Não é necessário cartão de crédito
ru: Кредитная карта не требуется

source: No dates
de: Keine Termine
es: Sin fechas
fr: Aucune date
it: Nessuna data
nl: Geen datums
pl: Brak terminów
pt_br: Sem datas
ru: Нет дат

source: No download URL available for this attachment.
de: Für diesen Anhang ist keine Download-URL verfügbar.
es: No hay URL de descarga disponible para este archivo adjunto.
fr: Aucune URL de téléchargement disponible pour cette pièce jointe.
it: Nessun URL di download disponibile per questo allegato.
nl: Geen download-URL beschikbaar voor deze bijlage.
pl: Brak dostępnego URL do pobrania tego załącznika.
pt_br: Nenhuma URL de download disponível para este anexo.
ru: URL для загрузки этого вложения недоступен.

source: No keyboard shortcuts registered.
de: Keine Tastaturkürzel registriert.
es: No hay atajos de teclado registrados.
fr: Aucun raccourci clavier enregistré.
it: Nessuna scorciatoia da tastiera registrata.
nl: Geen sneltoetsen geregistreerd.
pl: Brak zarejestrowanych skrótów klawiaturowych.
pt_br: Nenhum atalho de teclado registrado.
ru: Горячие клавиши не зарегистрированы.

source: No lists
de: Keine Listen
es: Sin listas
fr: Aucune liste
it: Nessuna lista
nl: Geen lijsten
pl: Brak list
pt_br: Nenhuma lista
ru: Нет списков

source: No lists have been created yet
de: Es wurden noch keine Listen erstellt
es: Aún no se han creado listas
it: Nessuna lista è stata ancora creata
nl: Er zijn nog geen lijsten aangemaakt
pl: Nie utworzono jeszcze żadnych list
pt_br: Nenhuma lista foi criada ainda
ru: Списки ещё не созданы

source: No results found for "{debouncedQuery}".
de: Keine Ergebnisse gefunden für "{debouncedQuery}".
es: No se encontraron resultados para "{debouncedQuery}".
fr: Aucun résultat trouvé pour "{debouncedQuery}".
it: Nessun risultato trovato per "{debouncedQuery}".
nl: Geen resultaten gevonden voor "{debouncedQuery}".
pl: Nie znaleziono wyników dla „{debouncedQuery}”.
pt_br: Nenhum resultado encontrado para "{debouncedQuery}".
ru: Результаты для запроса "{debouncedQuery}" не найдены.
