Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Your Trello account has been disconnected.
de: Dein Trello-Konto wurde getrennt.
es: Tu cuenta de Trello ha sido desconectada.
fr: Votre compte Trello a été déconnecté.
it: Il tuo account Trello è stato disconnesso.
nl: Je Trello-account is ontkoppeld.
pl: Twoje konto Trello zostało odłączone.
pt_br: Sua conta do Trello foi desconectada.
ru: Ваш аккаунт Trello был отключён.

source: Your Trello account is connected.
de: Dein Trello-Konto ist verbunden.
es: Tu cuenta de Trello está conectada.
fr: Votre compte Trello est connecté.
it: Il tuo account Trello è connesso.
nl: Je Trello-account is verbonden.
pl: Twoje konto Trello jest połączone.
pt_br: Sua conta do Trello está conectada.
ru: Ваш аккаунт Trello подключён.

source: Your unsubscribe link is missing a token. Please open the latest email and try again.
de: Ihrem abmeldelink fehlt ein token. Bitte öffnen sie die neueste e-mail und versuchen sie es erneut.
es: A tu enlace de baja le falta un token. Por favor, abre el último correo electrónico e inténtalo de nuevo.
fr: Votre lien de désabonnement ne contient pas de jeton. Veuillez ouvrir le dernier e-mail reçu et réessayer.
it: Il tuo link per annullare l'iscrizione non contiene un token. Apri l'email più recente e riprova.
nl: Je uitschrijflink mist een token. Open de meest recente e-mail en probeer het opnieuw.
pl: Twój link do wypisania się nie zawiera tokena. Otwórz najnowszy e-mail i spróbuj ponownie.
pt_br: Seu link de cancelamento de inscrição está sem um token. Por favor, abra o e-mail mais recente e tente novamente.
ru: В вашей ссылке для отписки отсутствует токен. Пожалуйста, откройте последнее письмо и попробуйте снова.

source: Your workspace description has been updated.
de: Deine Workspace-Beschreibung wurde aktualisiert.
es: La descripción de tu espacio de trabajo ha sido actualizada.
fr: La description de votre espace de travail a été mise à jour.
it: La descrizione della tua area di lavoro è stata aggiornata.
nl: Je werkruimtebeschrijving is bijgewerkt.
pl: Opis twojej przestrzeni roboczej został zaktualizowany.
pt_br: A descrição do seu workspace foi atualizada.
ru: Описание вашего рабочего пространства было обновлено.

source: Your workspace has been deleted.
de: Dein Arbeitsbereich wurde gelöscht.
es: Tu espacio de trabajo ha sido eliminado.
fr: Votre espace de travail a été supprimé.
it: Il tuo spazio di lavoro è stato eliminato.
nl: Je werkruimte is verwijderd.
pl: Twoja przestrzeń robocza została usunięta.
pt_br: Seu workspace foi excluído.
ru: Ваше рабочее пространство было удалено.

source: Your workspace name has been updated.
de: Der Name deines Arbeitsbereichs wurde aktualisiert.
es: El nombre de tu espacio de trabajo ha sido actualizado.
fr: Le nom de votre espace de travail a été mis à jour.
it: Il nome del tuo spazio di lavoro è stato aggiornato.
nl: De naam van je werkruimte is bijgewerkt.
pl: Nazwa twojej przestrzeni roboczej została zaktualizowana.
pt_br: O nome do seu workspace foi atualizado.
ru: Название вашего рабочего пространства было обновлено.

source: Your workspace slug has been updated.
de: Dein Workspace-Slug wurde aktualisiert.
es: El slug de tu espacio de trabajo ha sido actualizado.
fr: Le slug de votre espace de travail a été mis à jour.
it: Lo slug della tua area di lavoro è stato aggiornato.
nl: Je werkruimte-slug is bijgewerkt.
pl: Slug twojej przestrzeni roboczej został zaktualizowany.
pt_br: O slug do seu workspace foi atualizado.
ru: Slug вашего рабочего пространства был обновлён.

source: {0} has been added to your favorites.
es: {0} se ha añadido a tus favoritos.
pl: {0} zostało dodane do ulubionych.
pt_br: {0} foi adicionado aos seus favoritos.

source: {0} has been removed from your favorites.
es: {0} se ha eliminado de tus favoritos.
pl: {0} zostało usunięte z ulubionych.
pt_br: {0} foi removido dos seus favoritos.

source: Add to favorites
es: Añadir a favoritos
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos

source: Added to favorites
es: Añadido a favoritos
pl: Dodano do ulubionych
pt_br: Adicionado aos favoritos

source: Remove from favorites
es: Eliminar de favoritos
pl: Usuń z ulubionych
pt_br: Remover dos favoritos

source: Removed from favorites
es: Eliminado de favoritos
pl: Usunięto z ulubionych
pt_br: Removido dos favoritos

source: Unable to update board
es: No se pudo actualizar el tablero
pl: Nie można zaktualizować tablicy
pt_br: Não foi possível atualizar o quadro

source: email
es: correo electrónico

source: Email
es: Correo electrónico

source: YouTube URL
es: URL de YouTube
fr: URL YouTube
it: URL YouTube
pt_br: URL do YouTube

source: workspace-url
nl: werkruimte-url

source: REST API
fr: API REST

source: White label
fr: Marque blanche
