Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Board name cannot exceed 100 characters
de: Der Name des Boards darf 100 Zeichen nicht überschreiten
es: El nombre del tablero no puede exceder los 100 caracteres
fr: Le nom du tableau ne peut pas dépasser 100 caractères
it: Il nome della bacheca non può superare i 100 caratteri
nl: Bordnaam mag niet langer zijn dan 100 tekens
pl: Nazwa tablicy nie może przekraczać 100 znaków
pt_br: O nome do board não pode exceder 100 caracteres
ru: Название доски не может превышать 100 символов

source: Board name is required
de: Boardname ist erforderlich
es: El nombre del tablero es obligatorio
fr: Le nom du tableau est requis
it: Il nome della bacheca è obbligatorio
nl: Bordnaam is verplicht
pl: Nazwa tablicy jest wymagana
pt_br: O nome do board é obrigatório
ru: Название доски обязательно

source: Board not found
de: Board nicht gefunden
es: Tablero no encontrado
fr: Tableau introuvable
it: Bacheca non trovata
nl: Bord niet gevonden
pl: Tablica nie została znaleziona
pt_br: Quadro não encontrado
ru: Доска не найдена

source: Board sharing & invites
de: Board-Freigabe & Einladungen
fr: Partage de tableau & invitations
it: Condivisione bacheca & inviti
nl: Bord delen & uitnodigingen
ru: Общий доступ к доске и приглашения

source: Board URL can only contain letters, numbers, and hyphens
de: Board-URL darf nur Buchstaben, Zahlen und Bindestriche enthalten
es: La URL del tablero solo puede contener letras, números y guiones
fr: L'URL du tableau ne peut contenir que des lettres, des chiffres et des traits d'union
it: L'URL della bacheca può contenere solo lettere, numeri e trattini
nl: Board URL kan alleen letters, cijfers en koppeltekens bevatten
pl: Adres URL tablicy może zawierać tylko litery, cyfry i myślniki
pt_br: A URL do quadro pode conter apenas letras, números e hífens
ru: URL доски может содержать только буквы, цифры и дефисы

source: Board URL cannot exceed 60 characters
de: Board-URL darf 60 Zeichen nicht überschreiten
es: La URL del tablero no puede exceder los 60 caracteres
fr: L'URL du tableau ne peut pas dépasser 60 caractères
it: L'URL della bacheca non può superare i 60 caratteri
nl: Board URL mag niet langer zijn dan 60 tekens
pl: Adres URL tablicy nie może przekraczać 60 znaków
pt_br: A URL do quadro não pode exceder 60 caracteres
ru: URL доски не может превышать 60 символов

source: Board URL copied to clipboard
de: Board-URL in die Zwischenablage kopiert
es: URL del tablero copiada al portapapeles
fr: URL du tableau copiée dans le presse-papiers
it: URL della bacheca copiato negli appunti
nl: Board URL gekopieerd naar klembord
pl: Adres URL tablicy został skopiowany do schowka
pt_br: URL do quadro copiada para a área de transferência
ru: URL доски скопирован в буфер обмена

source: Board URL must be at least 3 characters long
de: Board-URL muss mindestens 3 Zeichen lang sein
es: La URL del tablero debe tener al menos 3 caracteres
fr: L'URL du tableau doit comporter au moins 3 caractères
it: L'URL della bacheca deve contenere almeno 3 caratteri
nl: Board URL moet minimaal 3 tekens lang zijn
pl: Adres URL tablicy musi mieć co najmniej 3 znaki
pt_br: A URL do quadro deve ter pelo menos 3 caracteres
ru: URL доски должен содержать не менее 3 символов

source: Board visibility
de: Board-Sichtbarkeit
es: Visibilidad del tablero
fr: Visibilité du tableau
it: Visibilità bacheca
nl: Bordzichtbaarheid
pl: Widoczność tablicy
pt_br: Visibilidade do quadro
ru: Видимость доски

source: Board visibility updated
de: Board-Sichtbarkeit aktualisiert
es: Visibilidad del tablero actualizada
fr: Visibilité du tableau mise à jour
it: Visibilità della bacheca aggiornata
nl: Zichtbaarheid van bord bijgewerkt
pl: Widoczność tablicy została zaktualizowana
pt_br: Visibilidade do quadro atualizada
ru: Видимость доски обновлена

source: Boards
es: Tableros
fr: Tableaux
it: Bacheche
nl: Borden
pl: Tablice
pt_br: Quadros
ru: Доски

source: Brainstorming
es: Lluvia de ideas
nl: Brainstormen
pl: Burza mózgów
ru: Мозговой штурм

source: Bug
es: Error
pl: Błąd
ru: Ошибка

source: Bug Report
de: Fehlerbericht
es: Informe de error
fr: Rapport de bug
it: Segnalazione bug
nl: Bugrapport
pl: Zgłoszenie błędu
pt_br: Relatório de bug
ru: Отчет об ошибке

source: Can add comments
de: Kann Kommentare hinzufügen
es: Puede añadir comentarios
it: Può aggiungere commenti
nl: Kan reacties toevoegen
pl: Może dodawać komentarze
pt_br: Pode adicionar comentários
ru: Может добавлять комментарии

source: Can create boards
de: Kann Boards erstellen
es: Puede crear tableros
it: Può creare bacheche
nl: Kan borden aanmaken
pl: Może tworzyć tablice
pt_br: Pode criar quadros
ru: Может создавать доски

source: Can create cards
de: Kann Karten erstellen
es: Puede crear tarjetas
it: Può creare schede
nl: Kan kaarten aanmaken
pl: Może tworzyć karty
pt_br: Pode criar cartões
ru: Может создавать карточки

source: Can create lists
de: Kann Listen erstellen
es: Puede crear listas
it: Può creare liste
nl: Kan lijsten aanmaken
pl: Może tworzyć listy
pt_br: Pode criar listas
ru: Может создавать списки

source: Can delete boards
de: Kann Boards löschen
es: Puede eliminar tableros
it: Può eliminare bacheche
nl: Kan borden verwijderen
pl: Może usuwać tablice
pt_br: Pode excluir quadros
ru: Может удалять доски

source: Can delete cards
de: Kann Karten löschen
es: Puede eliminar tarjetas
it: Può eliminare schede
nl: Kan kaarten verwijderen
pl: Może usuwać karty
pt_br: Pode excluir cartões
ru: Может удалять карточки

source: Can delete comments
de: Kann Kommentare löschen
es: Puede eliminar comentarios
it: Può eliminare commenti
nl: Kan reacties verwijderen
pl: Może usuwać komentarze
pt_br: Pode excluir comentários
ru: Может удалять комментарии

source: Can delete lists
de: Kann Listen löschen
es: Puede eliminar listas
it: Può eliminare liste
nl: Kan lijsten verwijderen
pl: Może usuwać listy
pt_br: Pode excluir listas
ru: Может удалять списки

source: Can delete workspace
de: Kann Workspace löschen
es: Puede eliminar el espacio de trabajo
it: Può eliminare lo spazio di lavoro
nl: Kan werkruimte verwijderen
pl: Może usuwać obszar roboczy
pt_br: Pode excluir workspace
ru: Может удалять рабочее пространство

source: Can edit boards
de: Kann Boards bearbeiten
es: Puede editar tableros
it: Può modificare bacheche
nl: Kan borden bewerken
pl: Może edytować tablice
pt_br: Pode editar quadros
ru: Может редактировать доски

source: Can edit cards
de: Kann Karten bearbeiten
es: Puede editar tarjetas
it: Può modificare schede
nl: Kan kaarten bewerken
pl: Może edytować karty
pt_br: Pode editar cartões
ru: Может редактировать карточки

source: Can edit comments
de: Kann Kommentare bearbeiten
es: Puede editar comentarios
it: Può modificare commenti
nl: Kan reacties bewerken
pl: Może edytować komentarze
pt_br: Pode editar comentários
ru: Может редактировать комментарии

source: Can edit lists
de: Kann Listen bearbeiten
es: Puede editar listas
it: Può modificare liste
nl: Kan lijsten bewerken
pl: Może edytować listy
pt_br: Pode editar listas
ru: Может редактировать списки

source: Can edit member roles and permissions
de: Kann Mitgliederrollen und -berechtigungen bearbeiten
es: Puede editar roles y permisos de miembros
it: Può modificare ruoli e permessi dei membri
nl: Kan rollen en rechten van leden bewerken
pl: Może edytować role i uprawnienia członków
pt_br: Pode editar funções e permissões de membros
ru: Может изменять роли и права участников

source: Can edit workspace
de: Kann Workspace bearbeiten
es: Puede editar el espacio de trabajo
it: Può modificare lo spazio di lavoro
nl: Kan werkruimte bewerken
pl: Może edytować obszar roboczy
pt_br: Pode editar workspace
ru: Может редактировать рабочее пространство

source: Can invite members
de: Kann Mitglieder einladen
es: Puede invitar miembros
it: Può invitare membri
nl: Kan leden uitnodigen
pl: Może zapraszać członków
pt_br: Pode convidar membros
ru: Может приглашать участников

source: Can manage workspace settings
de: Kann Workspace-Einstellungen verwalten
es: Puede gestionar la configuración del espacio de trabajo
it: Può gestire le impostazioni dello spazio di lavoro
nl: Kan werkruimte-instellingen beheren
pl: Może zarządzać ustawieniami obszaru roboczego
pt_br: Pode gerenciar configurações do workspace
ru: Может управлять настройками рабочего пространства

source: Can remove members
de: Kann Mitglieder entfernen
es: Puede eliminar miembros
it: Può rimuovere membri
nl: Kan leden verwijderen
pl: Może usuwać członków
pt_br: Pode remover membros
ru: Может удалять участников

source: Can view boards
de: Kann Boards ansehen
es: Puede ver tableros
it: Può visualizzare bacheche
nl: Kan borden bekijken
pl: Może wyświetlać tablice
pt_br: Pode visualizar quadros
ru: Может просматривать доски

source: Can view cards
de: Kann Karten ansehen
es: Puede ver tarjetas
it: Può visualizzare schede
nl: Kan kaarten bekijken
pl: Może wyświetlać karty
pt_br: Pode visualizar cartões
ru: Может просматривать карточки

source: Can view comments
de: Kann Kommentare ansehen
es: Puede ver comentarios
it: Può visualizzare commenti
nl: Kan reacties bekijken
pl: Może wyświetlać komentarze
pt_br: Pode visualizar comentários
ru: Может просматривать комментарии

source: Can view lists
de: Kann Listen ansehen
es: Puede ver listas
it: Può visualizzare liste
nl: Kan lijsten bekijken
pl: Może wyświetlać listy
pt_br: Pode visualizar listas
ru: Может просматривать списки

source: Can view members
de: Kann Mitglieder ansehen
es: Puede ver miembros
it: Può visualizzare i membri
nl: Kan leden bekijken
pl: Może wyświetlać członków
pt_br: Pode visualizar membros
ru: Может просматривать участников

source: Can view workspace
de: Kann Workspace ansehen
es: Puede ver espacio de trabajo
it: Può visualizzare lo spazio di lavoro
nl: Kan werkruimte bekijken
pl: Może wyświetlać obszar roboczy
pt_br: Pode visualizar workspace
ru: Может просматривать рабочее пространство

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена

source: Card
de: Karte
es: Tarjeta
fr: Carte
it: Carta
nl: Kaart
pl: Karta
pt_br: Cartão
ru: Карточка

source: Card not found
de: Karte nicht gefunden
es: Tarjeta no encontrada
fr: Carte introuvable
it: Carta non trovata
nl: Kaart niet gevonden
pl: Nie można było znaleźć karty
pt_br: Cartão não encontrado
ru: Карточка не найдена

source: Card title
de: Kartentitel
es: Título de la tarjeta
fr: Titre de la carte
it: Titolo della carta
nl: Kaarttitel
pl: Tytuł karty
pt_br: Título do cartão
ru: Название карточки

source: Change Password
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Cambia password
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt_br: Alterar senha
ru: Изменить пароль

source: Change your language preferences.
de: Ändern Sie Ihre Spracheinstellungen.
es: Cambia tus preferencias de idioma.
fr: Modifiez vos préférences linguistiques.
it: Modifica le tue preferenze di lingua.
nl: Wijzig je taalvoorkeuren.
pl: Zmień swoje preferencje językowe.
pt_br: Altere suas preferências de idioma.
ru: Измените настройки языка.

source: changed the due date to <0>{formattedDate}</0>
de: hat den Fälligkeitstermin auf <0>{formattedDate}</0> geändert
es: cambió la fecha de vencimiento a <0>{formattedDate}</0>
fr: a modifié la date d'échéance pour <0>{formattedDate}</0>
it: ha cambiato la data di scadenza a <0>{formattedDate}</0>
nl: heeft de vervaldatum gewijzigd naar <0>{formattedDate}</0>
pl: zmieniono termin na <0>{formattedDate}</0>
pt_br: alterou a data de vencimento para <0>{formattedDate}</0>
ru: изменил(а) дату выполнения на <0>{formattedDate}</0>

source: Check out some of our favorite open source projects.
de: Entdecken Sie einige unserer liebsten Open-Source-Projekte.
es: Descubre algunos de nuestros proyectos de código abierto favoritos.
fr: Découvrez certains de nos projets open source préférés.
it: Dai un'occhiata ad alcuni dei nostri progetti open source preferiti.
nl: Bekijk enkele van onze favoriete open source projecten.
pl: Sprawdź niektóre z naszych ulubionych projektów otwartoźródłowych.
pt_br: Confira alguns dos nossos projetos open source favoritos.
ru: Ознакомьтесь с некоторыми из наших любимых проектов с открытым исходным кодом.

source: Check your inbox
de: Überprüfe deinen Posteingang
es: Revisa tu bandeja de entrada
fr: Vérifiez votre boîte de réception
it: Controlla la tua casella di posta
nl: Controleer je inbox
pl: Sprawdź swoją skrzynkę odbiorczą
pt_br: Verifique sua caixa de entrada
ru: Проверьте ваш почтовый ящик

source: Checklist name
de: Checklistenname
es: Nombre de la lista de verificación
fr: Nom de la checklist
it: Nome della checklist
nl: Naam checklist
pl: Nazwa listy kontrolnej
pt_br: Nome da checklist
ru: Название контрольного списка

source: Checklists
de: Checklisten
es: Listas de verificación
fr: Listes de contrôle
it: Checklist
pl: Listy kontrolne
ru: Контрольные списки

source: Clear all custom permissions?
de: Alle benutzerdefinierten Berechtigungen löschen?
es: ¿Borrar todos los permisos personalizados?
it: Cancellare tutti i permessi personalizzati?
nl: Alle aangepaste rechten wissen?
pl: Wyczyścić wszystkie niestandardowe uprawnienia?
pt_br: Limpar todas as permissões personalizadas?
ru: Очистить все пользовательские разрешения?

source: Clear any custom member permissions so that all members only inherit permissions from their role defaults.
de: Löschen Sie alle benutzerdefinierten Mitgliederberechtigungen, sodass alle Mitglieder nur Berechtigungen von ihren Rollenstandards erben.
es: Borra cualquier permiso personalizado de miembros para que todos los miembros solo hereden permisos de los valores predeterminados de su rol.
it: Cancella tutti i permessi personalizzati dei membri in modo che tutti i membri ereditino solo i permessi predefiniti del loro ruolo.
nl: Wis alle aangepaste rechten van leden zodat alle leden alleen rechten overerven van hun standaard rolrechten.
pl: Wyczyść wszelkie niestandardowe uprawnienia członków, aby wszyscy dziedziczyli uprawnienia tylko z domyślnych ustawień ról.
pt_br: Limpe quaisquer permissões personalizadas de membros para que todos os membros herdem apenas as permissões padrão de suas funções.
ru: Очистить все индивидуальные разрешения участников, чтобы все участники наследовали разрешения только от своей роли.

source: Clear custom permissions
de: Benutzerdefinierte Berechtigungen löschen
es: Borrar permisos personalizados
it: Cancella permessi personalizzati
nl: Aangepaste rechten wissen
pl: Wyczyść niestandardowe uprawnienia
pt_br: Limpar permissões personalizadas
ru: Очистить пользовательские разрешения

source: Clear filters
de: Filter löschen
es: Borrar filtros
fr: Effacer les filtres
it: Cancella filtri
nl: Filters wissen
pl: Wyczyść filtry
pt_br: Limpar filtros
ru: Очистить фильтры

source: Click on the link we've sent to {magicLinkRecipient} to sign in.
de: Klicke auf den Link, den wir an {magicLinkRecipient} gesendet haben, um dich anzumelden.
es: Haz clic en el enlace que hemos enviado a {magicLinkRecipient} para iniciar sesión.
fr: Cliquez sur le lien que nous avons envoyé à {magicLinkRecipient} pour vous connecter.
it: Clicca sul link che abbiamo inviato a {magicLinkRecipient} per accedere.
nl: Klik op de link die we naar {magicLinkRecipient} hebben gestuurd om in te loggen.
pl: Kliknij w link, który wysłaliśmy na {magicLinkRecipient}, aby się zalogować.
pt_br: Clique no link que enviamos para {magicLinkRecipient} para fazer login.
ru: Нажмите на ссылку, которую мы отправили на {magicLinkRecipient}, чтобы войти.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть

source: Code Review
es: Revisión de código
fr: Revue de code
it: Revisione del codice
pl: Przegląd kodu
pt_br: Revisão de código
ru: Код-ревью

source: Collaborate seamlessly with your team.
de: Arbeite nahtlos mit deinem Team zusammen.
es: Colabora sin problemas con tu equipo.
fr: Collaborez en toute fluidité avec votre équipe.
it: Collabora senza problemi con il tuo team.
nl: Werk naadloos samen met je team.
pl: Współpracuj płynnie ze swoim zespołem.
pt_br: Colabore perfeitamente com sua equipe.
ru: Сотрудничайте с вашей командой без препятствий.

source: Coming soon
de: Demnächst verfügbar
es: Próximamente
fr: Bientôt disponible
it: Prossimamente
nl: Binnenkort beschikbaar
pl: Już wkrótce
pt_br: Em breve
ru: Скоро будет

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
ru: Комментарии

source: Comments & mentions
de: Kommentare & Erwähnungen
fr: Commentaires & mentions
it: Commenti & menzioni
nl: Opmerkingen & vermeldingen
ru: Комментарии и упоминания

source: Company
de: Unternehmen
es: Empresa
fr: Entreprise
it: Azienda
nl: Bedrijf
pl: Firma
pt_br: Empresa
ru: Компания

source: Compare our features to see why Kan is the best choice.
de: Vergleichen Sie unsere Funktionen, um zu sehen, warum Kan die beste Wahl ist.
fr: Comparez nos fonctionnalités pour voir pourquoi Kan est le meilleur choix.
it: Confronta le nostre funzionalità per scoprire perché Kan è la scelta migliore.
nl: Vergelijk onze functies om te zien waarom Kan de beste keuze is.
ru: Сравните наши функции, чтобы понять, почему Kan — лучший выбор.

source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pl: Zakończ
pt_br: Concluir
ru: Завершить

source: Complete control and ownership:
de: Vollständige Kontrolle und Eigentum:
es: Control y propiedad completos:
fr: Contrôle et propriété complets :
it: Controllo e proprietà completi:
nl: Volledige controle en eigendom:
pl: Pełna kontrola i własność:
pt_br: Controle e propriedade completos:
ru: Полный контроль и владение:

source: completed a checklist item
de: hat ein Checklistenelement abgeschlossen
es: completó un elemento de la lista de verificación
fr: a terminé un élément de la checklist
it: ha completato un elemento della checklist
nl: heeft een checklistitem voltooid
pl: ukończono element listy kontrolnej
pt_br: concluiu um item da lista de verificação
ru: завершил элемент контрольного списка

source: completed checklist item <0>{0}</0>
de: hat Checklistenelement <0>{0}</0> abgeschlossen
es: completó el elemento <0>{0}</0> de la lista de verificación
fr: a terminé l'élément <0>{0}</0> de la checklist
it: ha completato l'elemento <0>{0}</0> della checklist
nl: heeft checklistitem <0>{0}</0> voltooid
pl: ukończono element listy kontrolnej <0>{0}</0>
pt_br: concluiu o item da lista de verificação <0>{0}</0>
ru: завершил элемент контрольного списка <0>{0}</0>

source: Configure which actions are allowed for each workspace role. These permissions apply to all members with that role.
de: Konfigurieren Sie, welche Aktionen für jede Workspace-Rolle erlaubt sind. Diese Berechtigungen gelten für alle Mitglieder mit dieser Rolle.
es: Configura qué acciones están permitidas para cada rol del espacio de trabajo. Estos permisos se aplican a todos los miembros con ese rol.
it: Configura quali azioni sono consentite per ogni ruolo dello spazio di lavoro. Questi permessi si applicano a tutti i membri con quel ruolo.
nl: Configureer welke acties zijn toegestaan voor elke werkruimterol. Deze rechten gelden voor alle leden met die rol.
pl: Skonfiguruj, które akcje są dozwolone dla każdej roli w obszarze roboczym. Te uprawnienia dotyczą wszystkich członków z tą rolą.
pt_br: Configure quais ações são permitidas para cada função do workspace. Essas permissões se aplicam a todos os membros com essa função.
ru: Настройте, какие действия разрешены для каждой роли в рабочем пространстве. Эти разрешения применяются ко всем участникам с этой ролью.

source: Confirm your email preferences:
de: Bestätigen sie ihre e-mail-einstellungen:
es: Confirma tus preferencias de correo electrónico:
fr: Confirmez vos préférences d'e-mail :
it: Conferma le tue preferenze email:
nl: Bevestig je e-mailvoorkeuren:
pl: Potwierdź swoje preferencje dotyczące e-maili:
pt_br: Confirme suas preferências de e-mail:
ru: Подтвердите ваши настройки электронной почты:

source: Confirm your new password
de: Bestätigen Sie Ihr neues Passwort
es: Confirma tu nueva contraseña
fr: Confirmez votre nouveau mot de passe
it: Conferma la tua nuova password
nl: Bevestig je nieuwe wachtwoord
pl: Potwierdź swoje nowe hasło
pt_br: Confirme sua nova senha
ru: Подтвердите ваш новый пароль

source: Connect Trello
de: Trello verbinden
es: Conectar Trello
fr: Connecter Trello
it: Connetti Trello
nl: Verbind Trello
pl: Połącz Trello
pt_br: Conectar Trello
ru: Подключить Trello

source: Connect your favorite tools to streamline your workflow.
de: Verbinde deine Lieblingstools, um deinen Arbeitsablauf zu optimieren.
es: Conecta tus herramientas favoritas para agilizar tu flujo de trabajo.
fr: Connectez vos outils favoris pour simplifier votre flux de travail.
it: Connetti i tuoi strumenti preferiti per semplificare il tuo flusso di lavoro.
nl: Verbind je favoriete tools om je werkstroom te stroomlijnen.
pl: Połącz swoje ulubione narzędzia, aby usprawnić przepływ pracy.
pt_br: Conecte suas ferramentas favoritas para otimizar seu fluxo de trabalho.
ru: Подключите ваши любимые инструменты, чтобы оптимизировать рабочий процесс.

source: Connect your Trello account to import boards.
de: Verbinde dein Trello-Konto, um Boards zu importieren.
es: Conecta tu cuenta de Trello para importar tableros.
fr: Connectez votre compte Trello pour importer des tableaux.
it: Connetti il tuo account Trello per importare le bacheche.
nl: Verbind je Trello-account om borden te importeren.
pl: Połącz swoje konto Trello, aby zaimportować tablice.
pt_br: Conecte sua conta do Trello para importar quadros.
ru: Подключите ваш аккаунт Trello, чтобы импортировать доски.

source: Contact
de: Kontakt
es: Contacto
it: Contatti
pl: Kontakt
pt_br: Contato
ru: Контакт

source: Contact us
de: Kontaktiere uns
es: Contáctanos
fr: Contactez-nous
it: Contattaci
nl: Neem contact op
pl: Skontaktuj się z nami
pt_br: Entre em contato
ru: Свяжитесь с нами

source: Content Creation
de: Content-Erstellung
es: Creación de contenido
fr: Création de contenu
it: Creazione contenuti
nl: Content creatie
pl: Tworzenie treści
pt_br: Criação de conteúdo
ru: Создание контента

source: Continue with
de: Fortfahren mit
es: Continuar con
fr: Continuer avec
it: Continua con
nl: Doorgaan met
pl: Kontynuuj z
pt_br: Continuar com
ru: Продолжить с

source: Continue with {0}
de: Fortfahren mit {0}
es: Continuar con {0}
fr: Continuer avec {0}
it: Continua con {0}
nl: Doorgaan met {0}
pl: Kontynuuj z {0}
pt_br: Continuar com {0}
ru: Продолжить с {0}

source: Control who can view and edit your boards.
de: Kontrolliere, wer deine Boards ansehen und bearbeiten kann.
es: Controla quién puede ver y editar tus tableros.
fr: Contrôlez qui peut voir et modifier vos tableaux.
it: Controlla chi può visualizzare e modificare le tue bacheche.
nl: Bepaal wie je borden kan bekijken en bewerken.
pl: Kontroluj, kto może przeglądać i edytować twoje tablice.
pt_br: Controle quem pode visualizar e editar seus quadros.
ru: Управляйте тем, кто может просматривать и редактировать ваши доски.

source: Convert to link
de: In Link umwandeln
es: Convertir en enlace
fr: Convertir en lien
it: Converti in link
nl: Converteer naar link
pl: Konwertuj na link
pt_br: Converter em link
ru: Преобразовать в ссылку

source: Core features
de: Kernfunktionen
es: Características principales
fr: Fonctionnalités essentielles
it: Funzionalità principali
nl: Kernfuncties
pl: Podstawowe funkcje
pt_br: Recursos principais
ru: Основные функции

source: Create {0}
de: {0} erstellen
es: Crear {0}
fr: Créer {0}
it: Crea {0}
nl: {0} maken
pl: Utwórz {0}
pt_br: Criar {0}
ru: Создать {0}
