Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: (edited)
de: (bearbeitet)
es: (editado)
fr: (modifié)
it: (modificato)
nl: (bewerkt)
pl: (edytowano)
pt_br: (editado)
ru: (отредактировано)

source: , or see our
de: , oder besuche unsere
es: , o consulta nuestra
fr: , ou consultez notre
it: , o consulta i nostri
nl: , of bekijk onze
pl: , lub zobacz nasze
pt_br: , ou veja nosso
ru: , или посмотрите наши

source: {0} labels
es: {0} etiquetas
fr: {0} étiquettes
it: {0} etichette
pl: {0} etykiety
pt_br: {0} etiquetas
ru: {0} метки

source: {0} not found
de: {0} nicht gefunden
es: {0} no encontrado
fr: {0} introuvable
it: {0} non trovato
nl: {0} niet gevonden
pl: {0} nie znaleziono
pt_br: {0} não encontrado
ru: {0} не найден

source: {boardCount, plural, one {Import board (1)} other {Import boards ({boardCount})}}
de: {boardCount, plural, one {Board importieren (1)} other {Boards importieren ({boardCount})}}
es: {boardCount, plural, one {Importar tablero (1)} other {Importar tableros ({boardCount})}}
fr: {boardCount, plural, one {Importer le tableau (1)} other {Importer les tableaux ({boardCount})}}
it: {boardCount, plural, one {Importa bacheca (1)} other {Importa bacheche ({boardCount})}}
nl: {boardCount, plural, one {Bord importeren (1)} other {Borden importeren ({boardCount})}}
pl: {boardCount, plural, one {Importuj tablicę (1)} other {Importuj tablice ({boardCount})}}
pt_br: {boardCount, plural, one {Importar quadro (1)} other {Importar quadros ({boardCount})}}
ru: {boardCount, plural, one {Импортировать доску (1)} other {Импортировать доски ({boardCount})}}

source: $10/month
de: $10/Monat
es: $10/mes
fr: 10 $/mois
it: $10/mese
nl: $10/maand
pl: 10 USD/miesiąc
pt_br: $10/mês
ru: $10/месяц

source: $8/month
de: $8/Monat
es: $8/mes
fr: 8 $/mois
it: $8/mese
nl: $8/maand
pl: 8 USD/miesiąc
pt_br: $8/mês
ru: $8/месяц

source: 1 user
de: 1 Benutzer
es: 1 usuario
fr: 1 utilisateur
it: 1 utente
nl: 1 gebruiker
pl: 1 użytkownik
pt_br: 1 usuário
ru: 1 пользователь

source: 14 day free trial
de: 14 Tage kostenlose Testversion
fr: Essai gratuit de 14 jours
it: Prova gratuita di 14 giorni
nl: 14 dagen gratis proefperiode
ru: 14-дневная бесплатная пробная версия

source: A powerful, flexible kanban app that helps you organise work, track progress, and deliver results—all in one place.
de: Eine leistungsstarke, flexible Kanban-App, die dir hilft, Arbeit zu organisieren, Fortschritte zu verfolgen und Ergebnisse zu liefern – alles an einem Ort.
es: Una aplicación kanban potente y flexible que te ayuda a organizar el trabajo, seguir el progreso y entregar resultados, todo en un solo lugar.
fr: Une application kanban puissante et flexible qui vous aide à organiser le travail, suivre les progrès et livrer des résultats—le tout en un seul endroit.
it: Un'app kanban potente e flessibile che ti aiuta a organizzare il lavoro, monitorare i progressi e ottenere risultati, tutto in un unico posto.
nl: Een krachtige, flexibele kanban-app die je helpt werk te organiseren, voortgang bij te houden en resultaten te leveren—allemaal op één plek.
pl: Potężna, elastyczna aplikacja kanban, która pomaga organizować pracę, śledzić postępy i dostarczać wyniki — wszystko w jednym miejscu.
pt_br: Um aplicativo kanban poderoso e flexível que ajuda você a organizar o trabalho, acompanhar o progresso e entregar resultados—tudo em um só lugar.
ru: Мощное и гибкое приложение для канбана, которое помогает организовать работу, отслеживать прогресс и достигать результатов — всё в одном месте.

source: Account
de: Konto
es: Cuenta
fr: Compte
pl: Konto
pt_br: Conta
ru: Аккаунт

source: Account deleted
de: Konto gelöscht
es: Cuenta eliminada
fr: Compte supprimé
it: Account eliminato
nl: Account verwijderd
pl: Konto zostało usunięte
pt_br: Conta excluída
ru: Аккаунт удалён

source: Actions
de: Aktionen
es: Acciones
it: Azioni
nl: Acties
pl: Działania
pt_br: Ações
ru: Действия

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Активность

source: Activity log
de: Aktivitätsprotokoll
es: Registro de actividad
fr: Journal d'activité
it: Registro attività
nl: Activiteitenlogboek
pl: Dziennik aktywności
pt_br: Registro de atividades
ru: Журнал активности

source: Activity logs
de: Aktivitätsprotokolle
es: Registros de actividad
fr: Journaux d'activité
it: Registri attività
nl: Activiteitenlogboeken
pl: Dzienniki aktywności
pt_br: Registros de atividades
ru: Журналы активности

source: Add a card
de: Karte hinzufügen
es: Añadir una tarjeta
fr: Ajouter une carte
it: Aggiungi una carta
nl: Voeg een kaart toe
pl: Dodaj kartę
pt_br: Adicionar um cartão
ru: Добавить карточку

source: Add a comment...
de: Kommentar hinzufügen...
fr: Ajouter un commentaire...
it: Aggiungi un commento...
nl: Voeg een reactie toe...
ru: Добавить комментарий...

source: Add an item...
de: Element hinzufügen...
es: Añadir un elemento...
fr: Ajouter un élément...
it: Aggiungi un elemento...
nl: Voeg een item toe...
pl: Dodaj element...
pt_br: Adicionar um item...
ru: Добавить элемент...

source: Add checklist
de: Checkliste hinzufügen
es: Añadir lista de verificación
fr: Ajouter une checklist
it: Aggiungi checklist
nl: Checklist toevoegen
pl: Dodaj listę kontrolną
pt_br: Adicionar checklist
ru: Добавить чек-лист

source: Add description... (type '/' to open commands or '@' to mention)
de: Beschreibung hinzufügen... (tippe '/' um Befehle zu öffnen oder '@' um jemanden zu erwähnen)
es: Añadir descripción... (escribe '/' para abrir comandos o '@' para mencionar)
fr: Ajouter une description... (tapez '/' pour ouvrir les commandes ou '@' pour mentionner)
it: Aggiungi descrizione... (digita '/' per aprire i comandi o '@' per menzionare)
nl: Beschrijving toevoegen... (typ '/' om commando's te openen of '@' om te vermelden)
pl: Dodaj opis... (wpisz '/' aby otworzyć polecenia lub '@' aby wspomnieć)
pt_br: Adicionar descrição... (digite '/' para abrir comandos ou '@' para mencionar)
ru: Добавить описание... (введите '/' для открытия команд или '@' для упоминания)

source: Add details...
de: Details hinzufügen...
es: Añadir detalles...
fr: Ajouter des détails...
it: Aggiungi dettagli...
nl: Details toevoegen...
pl: Dodaj szczegóły...
pt_br: Adicionar detalhes...
ru: Добавить детали...

source: Add label
de: Label hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
it: Aggiungi etichetta
nl: Label toevoegen
pl: Dodaj etykietę
pt_br: Adicionar etiqueta
ru: Добавить метку

source: Add member
de: Mitglied hinzufügen
es: Añadir miembro
fr: Ajouter un membre
it: Aggiungi membro
nl: Lid toevoegen
pl: Dodaj członka
pt_br: Adicionar membro
ru: Добавить участника

source: added {0} labels: <0>{labelList}</0>
de: {0} Labels hinzugefügt: <0>{labelList}</0>
es: añadió {0} etiquetas: <0>{labelList}</0>
fr: a ajouté {0} étiquettes : <0>{labelList}</0>
it: ha aggiunto {0} etichette: <0>{labelList}</0>
nl: {0} labels toegevoegd: <0>{labelList}</0>
pl: dodano {0} etykiety: <0>{labelList}</0>
pt_br: adicionou {0} etiquetas: <0>{labelList}</0>
ru: добавил {0} метки: <0>{labelList}</0>

source: added a checklist
de: hat eine Checkliste hinzugefügt
es: añadió una lista de verificación
fr: a ajouté une checklist
it: ha aggiunto una checklist
nl: heeft een checklist toegevoegd
pl: dodał listę kontrolną
pt_br: adicionou uma lista de verificação
ru: добавил(а) чек-лист

source: added a checklist item
de: hat ein Checklistenelement hinzugefügt
es: añadió un elemento a la lista de verificación
fr: a ajouté un élément à la checklist
it: ha aggiunto un elemento alla checklist
nl: heeft een checklistitem toegevoegd
pl: dodał(a) element listy kontrolnej
pt_br: adicionou um item da lista de verificação
ru: добавил(а) элемент чек-листа

source: added a label to the card
de: hat ein Label zur Karte hinzugefügt
es: añadió una etiqueta a la tarjeta
fr: a ajouté une étiquette à la carte
it: ha aggiunto un'etichetta alla carta
nl: heeft een label aan de kaart toegevoegd
pl: dodał(a) etykietę do karty
pt_br: adicionou uma etiqueta ao cartão
ru: добавил(а) метку к карточке

source: added a member to the card
de: hat ein Mitglied zur Karte hinzugefügt
es: añadió un miembro a la tarjeta
fr: a ajouté un membre à la carte
it: ha aggiunto un membro alla carta
nl: heeft een lid aan de kaart toegevoegd
pl: dodał(a) członka do karty
pt_br: adicionou um membro ao cartão
ru: добавил(а) участника к карточке

source: added checklist <0>{0}</0>
de: hat Checkliste <0>{0}</0> hinzugefügt
es: añadió la lista de verificación <0>{0}</0>
fr: a ajouté la checklist <0>{0}</0>
it: ha aggiunto la checklist <0>{0}</0>
nl: heeft checklist <0>{0}</0> toegevoegd
pl: dodał(a) listę kontrolną <0>{0}</0>
pt_br: adicionou a lista de verificação <0>{0}</0>
ru: добавлен контрольный список <0>{0}</0>

source: added checklist item <0>{0}</0>
de: hat Checklistenelement <0>{0}</0> hinzugefügt
es: añadió el elemento <0>{0}</0> a la lista de verificación
fr: a ajouté l'élément <0>{0}</0> à la checklist
it: ha aggiunto l'elemento <0>{0}</0> alla checklist
nl: heeft checklistitem <0>{0}</0> toegevoegd
pl: dodał(a) element listy kontrolnej <0>{0}</0>
pt_br: adicionou o item da lista de verificação <0>{0}</0>
ru: добавлен элемент контрольного списка <0>{0}</0>

source: added label <0>{0}</0>
de: hat Label <0>{0}</0> hinzugefügt
es: añadió la etiqueta <0>{0}</0>
fr: a ajouté l'étiquette <0>{0}</0>
it: ha aggiunto l'etichetta <0>{0}</0>
nl: heeft label <0>{0}</0> toegevoegd
pl: dodał(a) etykietę <0>{0}</0>
pt_br: adicionou a etiqueta <0>{0}</0>
ru: добавлена метка <0>{0}</0>

source: Adding a new member will cost an additional {price} ({billingType}) per seat.
de: Das Hinzufügen eines neuen Mitglieds kostet zusätzlich {price} ({billingType}) pro Platz.
es: Añadir un nuevo miembro costará {price} adicionales ({billingType}) por asiento.
fr: L'ajout d'un nouveau membre coûtera {price} supplémentaires ({billingType}) par siège.
it: L'aggiunta di un nuovo membro costerà un supplemento di {price} ({billingType}) per posto.
nl: Het toevoegen van een nieuw lid kost een extra {price} ({billingType}) per plaats.
pl: Dodanie nowego członka będzie kosztować dodatkowe {price} ({billingType}) za miejsce.
pt_br: Adicionar um novo membro custará {price} ({billingType}) adicionais por assento.
ru: Добавление нового участника будет стоить дополнительно {price} ({billingType}) за место.

source: Adjust the square crop to fit your avatar.
de: Passe den quadratischen Zuschnitt an deinen Avatar an.
es: Ajusta el recorte cuadrado para que se adapte a tu avatar.
fr: Ajustez le recadrage carré pour adapter votre avatar.
it: Regola il ritaglio quadrato per adattarlo al tuo avatar.
nl: Pas de vierkante uitsnede aan zodat je avatar goed past.
pl: Dostosuj kwadratowy kadr, aby dopasować do swojego awatara.
pt_br: Ajuste o recorte quadrado para adequar seu avatar.
ru: Настройте квадратное кадрирование, чтобы оно подходило для вашего аватара.

source: Admin
es: Administrador
it: Amministratore
nl: Beheerder
pl: Administrator
pt_br: Administrador
ru: Администратор

source: Admin roles
de: Administratorrollen
es: Roles de administrador
fr: Rôles d'administrateur
it: Ruoli amministratore
nl: Beheerdersrollen
pl: Role administratora
pt_br: Funções de administrador
ru: Роли администратора

source: All member permission overrides have been reset to their role defaults.
de: Alle individuellen Berechtigungsüberschreibungen wurden auf die Standardwerte ihrer Rolle zurückgesetzt.
es: Todos los permisos personalizados de los miembros se han restablecido a los valores predeterminados de su rol.
it: Tutte le sostituzioni dei permessi dei membri sono state ripristinate ai valori predefiniti del loro ruolo.
nl: Alle aangepaste rechten van leden zijn teruggezet naar de standaardinstellingen van hun rol.
pl: Wszystkie nadpisania uprawnień członków zostały zresetowane do domyślnych ustawień ról.
pt_br: Todas as permissões personalizadas dos membros foram redefinidas para os padrões de suas funções.
ru: Все индивидуальные настройки прав участников были сброшены к значениям по умолчанию для их ролей.

source: All systems operational
de: Alle Systeme funktionieren
es: Todos los sistemas operativos
fr: Tous les systèmes opérationnels
it: Tutti i sistemi operativi
nl: Alle systemen operationeel
pl: Wszystkie systemy działają poprawnie
pt_br: Todos os sistemas operacionais
ru: Все системы работают нормально

source: Allow workspace members to see each other's email addresses
de: Workspace-Mitgliedern erlauben, die E-Mail-Adressen der anderen zu sehen
es: Permitir que los miembros del espacio de trabajo vean las direcciones de correo electrónico de los demás
fr: Permettre aux membres de l'espace de travail de voir les adresses e-mail des autres
it: Consenti ai membri dello spazio di lavoro di vedere gli indirizzi email degli altri
nl: Sta werkruimteleden toe elkaars e-mailadressen te zien
pl: Zezwól członkom workspace'u na widoczność swoich adresów e-mail
pt_br: Permitir que membros do workspace vejam os endereços de e-mail uns dos outros
ru: Разрешить участникам рабочего пространства видеть электронные адреса друг друга

source: Already have an account? <0><1>Sign in</1></0>
de: Du hast bereits ein Konto? <0><1>Anmelden</1></0>
es: ¿Ya tienes una cuenta? <0><1>Iniciar sesión</1></0>
fr: Vous avez déjà un compte ? <0><1>Connectez-vous</1></0>
it: Hai già un account? <0><1>Accedi</1></0>
nl: Heb je al een account? <0><1>Log in</1></0>
pl: Masz już konto? <0><1>Zaloguj się</1></0>
pt_br: Já tem uma conta? <0><1>Entrar</1></0>
ru: Уже есть аккаунт? <0><1>Войти</1></0>

source: An error occurred while disconnecting your Trello account.
de: Beim Trennen deines Trello-Kontos ist ein Fehler aufgetreten.
es: Ocurrió un error al desconectar tu cuenta de Trello.
fr: Une erreur s'est produite lors de la déconnexion de votre compte Trello.
it: Si è verificato un errore durante la disconnessione del tuo account Trello.
nl: Er is een fout opgetreden bij het verbreken van de verbinding met je Trello-account.
pl: Wystąpił błąd podczas odłączania konta Trello.
pt_br: Ocorreu um erro ao desconectar sua conta do Trello.
ru: Произошла ошибка при отключении вашего аккаунта Trello.

source: An unexpected error occurred. Please try again later.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es später erneut.
es: Ha ocurrido un error inesperado. Por favor, inténtalo de nuevo más tarde.
fr: Une erreur inattendue s'est produite. Veuillez réessayer plus tard.
it: Si è verificato un errore imprevisto. Riprova più tardi.
nl: Er is een onverwachte fout opgetreden. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado. Por favor, tente novamente mais tarde.
ru: Произошла непредвиденная ошибка. Пожалуйста, попробуйте позже.

source: Anyone with this link can join your workspace
de: Jeder mit diesem Link kann deinem Arbeitsbereich beitreten
es: Cualquier persona con este enlace puede unirse a tu espacio de trabajo
fr: Toute personne disposant de ce lien peut rejoindre votre espace de travail
it: Chiunque abbia questo link può unirsi al tuo spazio di lavoro
nl: Iedereen met deze link kan deelnemen aan je werkruimte
pl: Każdy z tym linkiem może dołączyć do twojego obszaru roboczego
pt_br: Qualquer pessoa com este link pode entrar no seu workspace
ru: Любой, у кого есть эта ссылка, может присоединиться к вашему рабочему пространству

source: API key created
de: API-Schlüssel erstellt
es: Clave API creada
fr: Clé API créée
it: Chiave API creata
nl: API-sleutel aangemaakt
pl: Utworzono klucz API
pt_br: Chave de API criada
ru: Ключ API создан

source: API key name
de: API-Schlüsselname
es: Nombre de la clave API
fr: Nom de la clé API
it: Nome chiave API
nl: API-sleutelnaam
pl: Nazwa klucza API
pt_br: Nome da chave de API
ru: Имя ключа API

source: API key name cannot exceed 30 characters
de: Der API-Schlüsselname darf 30 Zeichen nicht überschreiten
es: El nombre de la clave API no puede exceder los 30 caracteres
fr: Le nom de la clé API ne peut pas dépasser 30 caractères
it: Il nome della chiave API non può superare i 30 caratteri
nl: API-sleutelnaam mag niet langer zijn dan 30 tekens
pl: Nazwa klucza API nie może przekraczać 30 znaków
pt_br: O nome da chave de API não pode exceder 30 caracteres
ru: Имя ключа API не может превышать 30 символов

source: API key name is required
de: API-Schlüsselname ist erforderlich
es: El nombre de la clave API es obligatorio
fr: Le nom de la clé API est requis
it: Il nome della chiave API è obbligatorio
nl: API-sleutelnaam is verplicht
pl: Nazwa klucza API jest wymagana
pt_br: O nome da chave de API é obrigatório
ru: Имя ключа API обязательно

source: API keys
de: API-Schlüssel
es: Claves API
fr: Clés API
it: Chiavi API
nl: API-sleutels
pl: Klucze API
pt_br: Chaves de API
ru: Ключи API

source: API Reference
de: API-Referenz
es: Referencia de API
fr: Référence API
it: Riferimento API
nl: API-referentie
pl: Dokumentacja API
pt_br: Referência da API
ru: Справочник API

source: Applicants
de: Bewerber
es: Solicitantes
fr: Candidats
it: Candidati
nl: Sollicitanten
pl: Kandydaci
pt_br: Candidatos
ru: Кандидаты

source: Approval
de: Genehmigung
es: Aprobación
fr: Approbation
it: Approvazione
nl: Goedkeuring
pl: Zatwierdzenie
pt_br: Aprovação
ru: Одобрение

source: Are you sure want to remove {entityLabel}?
de: Bist du sicher, dass du {entityLabel} entfernen möchtest?
es: ¿Estás seguro de que quieres eliminar {entityLabel}?
fr: Êtes-vous sûr de vouloir supprimer {entityLabel} ?
it: Sei sicuro di voler rimuovere {entityLabel}?
nl: Weet je zeker dat je {entityLabel} wilt verwijderen?
pl: Czy na pewno chcesz usunąć {entityLabel}?
pt_br: Tem certeza de que deseja remover {entityLabel}?
ru: Вы уверены, что хотите удалить {entityLabel}?

source: Are you sure you want to delete the workspace {0}?
de: Bist du sicher, dass du den Workspace {0} löschen möchtest?
es: ¿Estás seguro de que quieres eliminar el espacio de trabajo {0}?
fr: Êtes-vous sûr de vouloir supprimer l'espace de travail {0} ?
it: Sei sicuro di voler eliminare lo spazio di lavoro {0}?
nl: Weet je zeker dat je de werkruimte {0} wilt verwijderen?
pl: Czy na pewno chcesz usunąć obszar roboczy {0}?
pt_br: Tem certeza de que deseja excluir o workspace {0}?
ru: Вы уверены, что хотите удалить рабочее пространство {0}?

source: Are you sure you want to delete this {0}?
de: Sind Sie sicher, dass Sie diese(n) {0} löschen möchten?
es: ¿Estás seguro de que quieres eliminar este {0}?
fr: Êtes-vous sûr de vouloir supprimer ce {0} ?
it: Sei sicuro di voler eliminare questo {0}?
nl: Weet je zeker dat je deze {0} wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten {0}?
pt_br: Tem certeza de que deseja excluir este {0}?
ru: Вы уверены, что хотите удалить этот {0}?

source: Are you sure you want to delete this card?
de: Bist du sicher, dass du diese Karte löschen möchtest?
es: ¿Estás seguro de que quieres eliminar esta tarjeta?
fr: Êtes-vous sûr de vouloir supprimer cette carte ?
it: Sei sicuro di voler eliminare questa carta?
nl: Weet je zeker dat je deze kaart wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę kartę?
pt_br: Tem certeza de que deseja excluir este card?
ru: Вы уверены, что хотите удалить эту карточку?

source: Are you sure you want to delete this checklist?
de: Sind Sie sicher, dass Sie diese Checkliste löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta lista de verificación?
fr: Êtes-vous sûr de vouloir supprimer cette checklist ?
it: Sei sicuro di voler eliminare questa checklist?
nl: Weet je zeker dat je deze checklist wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę listę kontrolną?
pt_br: Tem certeza de que deseja excluir esta checklist?
ru: Вы уверены, что хотите удалить этот контрольный список?

source: Are you sure you want to delete this comment?
de: Bist du sicher, dass du diesen Kommentar löschen möchtest?
es: ¿Estás seguro de que quieres eliminar este comentario?
fr: Êtes-vous sûr de vouloir supprimer ce commentaire ?
it: Sei sicuro di voler eliminare questo commento?
nl: Weet je zeker dat je deze opmerking wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten komentarz?
pt_br: Tem certeza de que deseja excluir este comentário?
ru: Вы уверены, что хотите удалить этот комментарий?

source: Are you sure you want to delete this label?
de: Sind Sie sicher, dass Sie dieses Label löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta etiqueta?
fr: Êtes-vous sûr de vouloir supprimer cette étiquette ?
it: Sei sicuro di voler eliminare questa etichetta?
nl: Weet je zeker dat je dit label wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę etykietę?
pt_br: Tem certeza de que deseja excluir esta etiqueta?
ru: Вы уверены, что хотите удалить эту метку?

source: Are you sure you want to delete your account?
de: Bist du sicher, dass du dein Konto löschen möchtest?
es: ¿Estás seguro de que quieres eliminar tu cuenta?
fr: Êtes-vous sûr de vouloir supprimer votre compte ?
it: Sei sicuro di voler eliminare il tuo account?
nl: Weet je zeker dat je je account wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje konto?
pt_br: Tem certeza de que deseja excluir sua conta?
ru: Вы уверены, что хотите удалить свой аккаунт?

source: assigned <0>{0}</0> to the card
de: hat <0>{0}</0> der Karte zugewiesen
es: asignó <0>{0}</0> a la tarjeta
fr: a assigné <0>{0}</0> à la carte
it: ha assegnato <0>{0}</0> alla scheda
nl: heeft <0>{0}</0> aan de kaart toegewezen
pl: przypisano <0>{0}</0> do karty
pt_br: atribuiu <0>{0}</0> ao card
ru: назначено <0>{0}</0> к карточке

source: Assignees
de: Zugewiesene Personen
es: Asignados
fr: Assignés
it: Assegnatari
nl: Toegewezen personen
pl: Osoby przypisane
pt_br: Responsáveis
ru: Исполнители

source: Attachment uploaded
de: Anhang hochgeladen
es: Archivo adjunto subido
fr: Pièce jointe téléversée
it: Allegato caricato
nl: Bijlage geüpload
pl: Załącznik został przesłany
pt_br: Anexo enviado
ru: Вложение загружено

source: Awaiting Customer
de: Warten auf Kunden
es: Esperando al cliente
fr: En attente du client
it: In attesa del cliente
nl: Wachten op klant
pl: Oczekuje na klienta
pt_br: Aguardando cliente
ru: Ожидание клиента

source: Backlog
es: Pendientes
pl: Zaległości
ru: Бэклог

source: Basic Kanban
de: Einfaches Kanban
es: Kanban básico
fr: Kanban basique
it: Kanban base
nl: Basis kanban
pl: Podstawowy Kanban
pt_br: Kanban básico
ru: Базовый Канбан

source: billed annually
de: jährlich abgerechnet
es: facturado anualmente
fr: facturation annuelle
it: fatturato annualmente
nl: jaarlijks gefactureerd
pl: rozliczane rocznie
pt_br: cobrado anualmente
ru: выставляется счет ежегодно

source: billed monthly
de: monatlich abgerechnet
es: facturado mensualmente
fr: facturation mensuelle
it: fatturato mensilmente
nl: maandelijks gefactureerd
pl: rozliczane miesięcznie
pt_br: cobrado mensalmente
ru: выставляется счет ежемесячно

source: Billing
de: Abrechnung
es: Facturación
fr: Facturation
it: Fatturazione
nl: Facturering
pl: Rozliczenia
pt_br: Faturamento
ru: Выставление счетов

source: Billing portal
de: Abrechnungsportal
es: Portal de facturación
fr: Portail de facturation
it: Portale di fatturazione
nl: Factureringsportaal
pl: Portal rozliczeniowy
pt_br: Portal de faturamento
ru: Портал выставления счетов

source: Blog Post
de: Blogbeitrag
es: Entrada de blog
fr: Article de blog
it: Post del blog
nl: Blogbericht
pl: Post na blogu
pt_br: Post de blog
ru: Пост в блоге

source: Board
es: Tablero
fr: Tableau
it: Bacheca
nl: Bord
pl: Tablica
ru: Доска

source: Board analytics
de: Board-Analytik
es: Análisis del tablero
fr: Analyses du tableau
it: Analisi della bacheca
nl: Bordanalyses
pl: Analiza tablicy
pt_br: Análise do board
ru: Аналитика доски
