Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Error upgrading subscription
de: Fehler beim Upgrade des Abonnements
es: Error al actualizar la suscripción
fr: Erreur lors de la mise à niveau de l'abonnement
it: Errore nell'aggiornamento dell'abbonamento
nl: Fout bij het upgraden van abonnement
pl: Błąd podczas aktualizacji subskrypcji
pt_br: Erro ao fazer upgrade da assinatura
ru: Ошибка при обновлении подписки

source: Error upgrading to Pro
de: Fehler beim Upgrade auf Pro
es: Error al actualizar a Pro
fr: Erreur lors de la mise à niveau vers Pro
it: Errore durante l'aggiornamento a Pro
nl: Fout bij upgraden naar Pro
pl: Błąd podczas aktualizacji do wersji Pro
pt_br: Erro ao fazer upgrade para Pro
ru: Ошибка при обновлении до Pro

source: Error uploading profile image
de: Fehler beim Hochladen des Profilbilds
es: Error al subir la imagen de perfil
fr: Erreur lors du téléchargement de l'image de profil
it: Errore durante il caricamento dell'immagine del profilo
nl: Fout bij het uploaden van profielafbeelding
pl: Błąd podczas przesyłania zdjęcia profilowego
pt_br: Erro ao fazer upload da imagem de perfil
ru: Ошибка загрузки изображения профиля

source: Everything in the free plan, plus:
de: Alles im kostenlosen Plan, plus:
es: Todo lo que hay en el plan gratuito, más:
fr: Tout ce qui est inclus dans le plan gratuit, plus :
it: Tutto ciò che è incluso nel piano gratuito, più:
nl: Alles in het gratis abonnement, plus:
pl: Wszystko w darmowym planie, plus:
pt_br: Tudo do plano gratuito, mais:
ru: Все в бесплатном плане, плюс:

source: Everything you need, free forever. Unlimited boards, unlimited lists, unlimited cards. Upgrade any time.
de: Alles was du brauchst, für immer kostenlos. Unbegrenzte Boards, unbegrenzte Listen, unbegrenzte Karten. Jederzeit upgraden.
es: Todo lo que necesitas, gratis para siempre. Tableros ilimitados, listas ilimitadas, tarjetas ilimitadas. Actualiza en cualquier momento.
fr: Tout ce dont vous avez besoin, gratuit pour toujours. Tableaux illimités, listes illimitées, cartes illimitées. Possibilité de mise à niveau à tout moment.
it: Tutto ciò di cui hai bisogno, gratis per sempre. Bacheche illimitate, liste illimitate, schede illimitate. Aggiorna in qualsiasi momento.
nl: Alles wat je nodig hebt, voor altijd gratis. Onbeperkte borden, onbeperkte lijsten, onbeperkte kaarten. Upgrade wanneer je maar wilt.
pl: Wszystko, czego potrzebujesz, za darmo na zawsze. Nielimitowane tablice, nieograniczone listy i nieograniczone karty. Możesz ulepszyć w dowolnym momencie.
pt_br: Tudo que você precisa, grátis para sempre. Quadros ilimitados, listas ilimitadas, cartões ilimitados. Faça upgrade a qualquer momento.
ru: Все, что вам нужно, бесплатно навсегда. Неограниченное количество досок, списков и карточек. Обновляйтесь в любое время.

source: Execution
de: Ausführung
es: Ejecución
fr: Exécution
it: Esecuzione
nl: Uitvoering
pl: Wykonanie
pt_br: Execução
ru: Выполнение

source: Failed to accept invitation. Please try again later, or contact customer support.
de: Einladung konnte nicht angenommen werden. Bitte versuche es später erneut oder kontaktiere den Kundensupport.
es: No se pudo aceptar la invitación. Por favor, inténtalo de nuevo más tarde o contacta con atención al cliente.
fr: Échec de l'acceptation de l'invitation. Veuillez réessayer plus tard ou contacter le service client.
it: Impossibile accettare l'invito. Riprova più tardi o contatta l'assistenza clienti.
nl: Uitnodiging accepteren mislukt. Probeer het later opnieuw of neem contact op met de klantenservice.
pl: Nie udało się zaakceptować zaproszenia. Spróbuj ponownie później lub skontaktuj się z działem obsługi klienta.
pt_br: Falha ao aceitar convite. Por favor, tente novamente mais tarde ou entre em contato com o suporte ao cliente.
ru: Не удалось принять приглашение. Пожалуйста, попробуйте позже или свяжитесь со службой поддержки.

source: Failed to copy invite link
de: Einladungslink konnte nicht kopiert werden
es: No se pudo copiar el enlace de invitación
fr: Échec de la copie du lien d'invitation
it: Impossibile copiare il link di invito
nl: Kopiëren van uitnodigingslink mislukt
pl: Nie udało się skopiować linku zaproszenia
pt_br: Falha ao copiar link de convite
ru: Не удалось скопировать ссылку приглашения

source: Failed to create board
de: Board konnte nicht erstellt werden
es: Error al crear el tablero
fr: Échec de la création du tableau
it: Impossibile creare la bacheca
nl: Bord maken mislukt
pl: Nie udało się utworzyć tablicy
pt_br: Falha ao criar quadro
ru: Не удалось создать доску

source: Failed to fetch video information
de: Videoinformationen konnten nicht abgerufen werden
es: Error al obtener la información del vídeo
fr: Échec de la récupération des informations de la vidéo
it: Impossibile recuperare le informazioni del video
nl: Kan video-informatie niet ophalen
pl: Nie udało się pobrać informacji o wideo
pt_br: Falha ao buscar informações do vídeo
ru: Не удалось получить информацию о видео

source: Failed to login with {0}. Please try again.
de: Anmeldung mit {0} fehlgeschlagen. Bitte versuche es erneut.
es: Error al iniciar sesión con {0}. Por favor, inténtalo de nuevo.
fr: Échec de connexion avec {0}. Veuillez réessayer.
it: Accesso con {0} fallito. Riprova.
nl: Inloggen met {0} is mislukt. Probeer het opnieuw.
pl: Nie udało się zalogować za pomocą {0}. Spróbuj ponownie.
pt_br: Falha ao fazer login com {0}. Por favor, tente novamente.
ru: Не удалось войти с {0}. Пожалуйста, попробуйте снова.

source: Failed to upload attachment. Please try again.
de: Fehler beim Hochladen des Anhangs. Bitte versuchen Sie es erneut.
es: Error al subir el archivo adjunto. Por favor, inténtalo de nuevo.
fr: Échec du téléversement de la pièce jointe. Veuillez réessayer.
it: Impossibile caricare l'allegato. Riprova.
nl: Bijlage uploaden mislukt. Probeer het opnieuw.
pl: Nie udało się przesłać załącznika. Proszę spróbować ponownie.
pt_br: Falha ao enviar anexo. Por favor, tente novamente.
ru: Не удалось загрузить вложение. Пожалуйста, попробуйте еще раз.

source: FAQs
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: FAQ
it: FAQ
nl: Veelgestelde vragen
pl: Pytania i Odpowiedzi
ru: Часто задаваемые вопросы

source: Fast & lightweight
de: Schnell & leichtgewichtig
fr: Rapide & léger
it: Veloce & leggero
nl: Snel & lichtgewicht
ru: Быстрый и легковесный

source: Feature
es: Función
fr: Fonctionnalité
it: Funzionalità
nl: Functie
pl: Funkcja
pt_br: Recurso
ru: Функция

source: Feature breakdown
de: Funktionsübersicht
fr: Détail des fonctionnalités
it: Dettaglio funzionalità
nl: Functieoverzicht
ru: Разбор функций

source: Feature Request
de: Feature-Anfrage
es: Solicitud de función
fr: Demande de fonctionnalité
it: Richiesta funzionalità
nl: Functieverzoek
pl: Prośba o funkcję
pt_br: Solicitação de recurso
ru: Запрос функции

source: Features
es: Características
fr: Fonctionnalités
it: Funzionalità
nl: Functies
pl: Funkcje
pt_br: Recursos
ru: Функции

source: Feedback
es: Comentarios
fr: Commentaires
pl: Opinie
ru: Обратная связь

source: Feedback sent
de: Feedback gesendet
es: Comentarios enviados
fr: Commentaires envoyés
it: Feedback inviato
nl: Feedback verzonden
pl: Opinia wysłana
pt_br: Feedback enviado
ru: Обратная связь отправлена

source: Filter
es: Filtrar
fr: Filtrer
it: Filtra
pl: Filtr
pt_br: Filtrar
ru: Фильтр

source: Find answers to common questions about Kan. Can't find what you're looking for? Feel free to <0>contact us</0>.
de: Finden Sie Antworten auf häufig gestellte Fragen über Kan. Können Sie nicht finden, wonach Sie suchen? Zögern Sie nicht, uns zu <0>kontaktieren</0>.
es: Encuentra respuestas a preguntas frecuentes sobre Kan. ¿No encuentras lo que buscas? No dudes en <0>contactarnos</0>.
fr: Trouvez des réponses aux questions fréquentes sur Kan. Vous ne trouvez pas ce que vous cherchez ? N'hésitez pas à <0>nous contacter</0>.
it: Trova risposte alle domande comuni su Kan. Non trovi quello che stai cercando? Non esitare a <0>contattarci</0>.
nl: Vind antwoorden op veelgestelde vragen over Kan. Kun je niet vinden wat je zoekt? Voel je vrij om <0>contact met ons op te nemen</0>.
pl: Znajdź odpowiedzi na często zadawane pytania dotyczące Kan. Nie możesz znaleźć tego, czego szukasz? Skontaktuj się z nami <0>tutaj</0>.
pt_br: Encontre respostas para perguntas comuns sobre o Kan. Não encontrou o que procura? Sinta-se à vontade para <0>entrar em contato</0>.
ru: Найдите ответы на часто задаваемые вопросы о Kan. Не можете найти то, что ищете? Не стесняйтесь <0>связаться с нами</0>.

source: For long-term sustainability, we recognise all good open source projects need a source of revenue. Ours comes from the paid cloud offering for workspaces with multiple users and for custom workspace slugs. There's no obligation to use it, and you can self-host the software on your own infrastructure free of charge.
de: Für langfristige Nachhaltigkeit erkennen wir an, dass alle guten Open-Source-Projekte eine Einnahmequelle benötigen. Unsere stammt aus dem kostenpflichtigen Cloud-Angebot für Workspaces mit mehreren Benutzern und für benutzerdefinierte Workspace-Slugs. Es besteht keine Verpflichtung, es zu nutzen, und Sie können die Software kostenlos auf Ihrer eigenen Infrastruktur selbst hosten.
es: Para la sostenibilidad a largo plazo, reconocemos que todos los buenos proyectos de código abierto necesitan una fuente de ingresos. La nuestra proviene de la oferta de nube de pago para espacios de trabajo con múltiples usuarios y para slugs de espacio de trabajo personalizados. No hay obligación de usarla, y puedes alojar el software en tu propia infraestructura sin costo alguno.
fr: Pour une durabilité à long terme, nous reconnaissons que tous les bons projets open source ont besoin d'une source de revenus. La nôtre provient de l'offre cloud payante pour les espaces de travail avec plusieurs utilisateurs et pour les slugs d'espace de travail personnalisés. Il n'y a aucune obligation de l'utiliser, et vous pouvez auto-héberger le logiciel sur votre propre infrastructure gratuitement.
it: Per la sostenibilità a lungo termine, riconosciamo che tutti i buoni progetti open source necessitano di una fonte di entrate. La nostra proviene dall'offerta cloud a pagamento per gli spazi di lavoro con più utenti e per gli slug personalizzati degli spazi di lavoro. Non c'è alcun obbligo di utilizzarla, e puoi ospitare autonomamente il software sulla tua infrastruttura gratuitamente.
nl: Voor duurzaamheid op lange termijn erkennen we dat alle goede open source projecten een inkomstenbron nodig hebben. De onze komt van de betaalde cloudoplossing voor werkruimtes met meerdere gebruikers en voor aangepaste werkruimte-slugs. Er is geen verplichting om het te gebruiken, en je kunt de software gratis op je eigen infrastructuur hosten.
pl: Dla długoterminowej trwałości uznajemy, że wszystkie dobre projekty open source potrzebują źródła dochodu. Nasze pochodzi z płatnej oferty w chmurze dla przestrzeni roboczych z wieloma użytkownikami oraz dla niestandardowych nazw przestrzeni roboczych. Nie ma obowiązku korzystania z niej, a oprogramowanie można hostować samodzielnie na własnej infrastrukturze bezpłatnie.
pt_br: Para sustentabilidade a longo prazo, reconhecemos que todos os bons projetos de código aberto precisam de uma fonte de receita. A nossa vem da oferta paga na nuvem para workspaces com múltiplos usuários e para slugs de workspace personalizados. Não há obrigação de usá-la, e você pode hospedar o software em sua própria infraestrutura gratuitamente.
ru: Для долгосрочной устойчивости мы признаем, что всем хорошим проектам с открытым исходным кодом необходим источник дохода. Наш доход поступает от платного облачного предложения для рабочих пространств с несколькими пользователями и для пользовательских идентификаторов рабочих пространств. Нет обязательства использовать его, и вы можете самостоятельно разместить программное обеспечение на своей инфраструктуре бесплатно.

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
nl: Gratis
pl: Darmowy
pt_br: Grátis
ru: Бесплатно

source: Free Plan
de: Kostenloser Plan
es: Plan gratuito
fr: Forfait gratuit
it: Piano gratuito
nl: Gratis plan
pl: Darmowy plan
pt_br: Plano gratuito
ru: Бесплатный план

source: Free, forever
de: Kostenlos, für immer
es: Gratis, para siempre
fr: Gratuit, pour toujours
it: Gratuito, per sempre
nl: Altijd gratis
pl: Darmowy, na zawsze
pt_br: Grátis, para sempre
ru: Бесплатно, навсегда

source: Full-time
de: Vollzeit
es: Tiempo completo
fr: Temps plein
it: Tempo pieno
pl: Pełny etat
pt_br: Tempo integral
ru: Полный рабочий день

source: Fun
de: Spaß
es: Diversión
fr: Amusant
it: Divertimento
nl: Leuk
pl: Zabawa
pt_br: Diversão
ru: Веселье

source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общее

source: Get started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia ora
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar
ru: Начать

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia ora
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar
ru: Начать

source: Get started by creating a new {0}
de: Beginnen Sie, indem Sie eine(n) neue(n) {0} erstellen
es: Comienza creando un nuevo {0}
fr: Commencez par créer un nouveau {0}
it: Inizia creando un nuovo {0}
nl: Begin door een nieuwe {0} te maken
pl: Rozpocznij, tworząc nowy {0}
pt_br: Comece criando um novo {0}
ru: Начните с создания нового {0}

source: Get started by creating a new list
de: Beginne mit dem Erstellen einer neuen Liste
es: Comienza creando una nueva lista
fr: Commencez par créer une nouvelle liste
it: Inizia creando una nuova lista
nl: Begin door een nieuwe lijst te maken
pl: Rozpocznij, tworząc nową listę
pt_br: Comece criando uma nova lista
ru: Начните с создания нового списка

source: Get started for free today
de: Starten Sie noch heute kostenlos
es: Comienza gratis hoy mismo
fr: Commencez gratuitement aujourd'hui
it: Inizia gratuitamente oggi
nl: Begin vandaag nog gratis
pl: Rozpocznij za darmo już dziś
pt_br: Comece gratuitamente hoje
ru: Начните бесплатно уже сегодня

source: Get started for free, with no usage limits. For collaboration, upgrade to a plan that fits the size of your team.
de: Starten Sie kostenlos ohne Nutzungsbeschränkungen. Für die Zusammenarbeit wechseln Sie zu einem Plan, der zur Größe Ihres Teams passt.
es: Comienza gratis, sin límites de uso. Para colaboración, actualiza a un plan que se ajuste al tamaño de tu equipo.
fr: Commencez gratuitement, sans limites d'utilisation. Pour la collaboration, passez à un forfait adapté à la taille de votre équipe.
it: Inizia gratuitamente, senza limiti di utilizzo. Per la collaborazione, passa a un piano adatto alle dimensioni del tuo team.
nl: Begin gratis, zonder gebruikslimieten. Voor samenwerking kun je upgraden naar een abonnement dat past bij de grootte van je team.
pl: Rozpocznij za darmo, bez ograniczeń użytkowania. Aby współpracować, przejdź na plan dopasowany do wielkości Twojego zespołu.
pt_br: Comece gratuitamente, sem limites de uso. Para colaboração, faça upgrade para um plano que se ajuste ao tamanho da sua equipe.
ru: Начните бесплатно, без ограничений на использование. Для совместной работы обновитесь до плана, который подходит для размера вашей команды.

source: Get started on Cloud
de: In der Cloud starten
es: Comenzar en la nube
fr: Commencer sur le Cloud
it: Inizia su Cloud
nl: Begin in de cloud
pl: Rozpocznij w chmurze
pt_br: Comece na nuvem
ru: Начните работу в облаке

source: Getting started
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
it: Primi passi
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Primeiros passos
ru: Начало работы

source: Go Home
de: Zur Startseite
es: Ir a inicio
fr: Aller à l'accueil
it: Vai alla home
nl: Naar startpagina
pl: Wróć do strony głównej
pt_br: Ir para início
ru: На главную

source: Go to app
de: Zur App
es: Ir a la aplicación
fr: Accéder à l'application
it: Vai all'app
nl: Naar de app
pl: Przejdź do aplikacji
pt_br: Ir para o app
ru: Перейти в приложение

source: Go to boards
de: Zu Boards gehen
es: Ir a tableros
fr: Aller aux tableaux
it: Vai alle bacheche
nl: Ga naar borden
pl: Przejdź do tablic
pt_br: Ir para quadros
ru: Перейти к доскам

source: Go to members
de: Zu Mitgliedern gehen
es: Ir a miembros
fr: Aller aux membres
it: Vai ai membri
nl: Ga naar leden
pl: Przejdź do członków
pt_br: Ir para membros
ru: Перейти к участникам

source: Go to settings
de: Zu Einstellungen gehen
es: Ir a configuración
fr: Aller aux paramètres
it: Vai alle impostazioni
nl: Ga naar instellingen
pl: Przejdź do ustawień
pt_br: Ir para configurações
ru: Перейти к настройкам

source: Go to templates
de: Zu Vorlagen gehen
es: Ir a plantillas
fr: Aller aux modèles
it: Vai ai modelli
nl: Ga naar sjablonen
pl: Przejdź do szablonów
pt_br: Ir para modelos
ru: Перейти к шаблонам

source: Guest
de: Gast
es: Invitado
it: Ospite
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость

source: High Priority
de: Hohe Priorität
es: Alta prioridad
fr: Haute priorité
it: Alta priorità
nl: Hoge prioriteit
pl: Wysoki priorytet
pt_br: Alta prioridade
ru: Высокий приоритет

source: Hired
de: Eingestellt
es: Contratado
fr: Embauché
it: Assunto
nl: Aangenomen
pl: Zatrudniony
pt_br: Contratado
ru: Нанят

source: Host Kan on your own infrastructure. Ideal for organisations that need complete control over their data.
de: Hosten Sie Kan auf Ihrer eigenen Infrastruktur. Ideal für Organisationen, die vollständige Kontrolle über ihre Daten benötigen.
es: Aloja Kan en tu propia infraestructura. Ideal para organizaciones que necesitan control completo sobre sus datos.
fr: Hébergez Kan sur votre propre infrastructure. Idéal pour les organisations qui ont besoin d'un contrôle total sur leurs données.
it: Ospita Kan sulla tua infrastruttura. Ideale per organizzazioni che necessitano di controllo completo sui propri dati.
nl: Host Kan op je eigen infrastructuur. Ideaal voor organisaties die volledige controle over hun gegevens nodig hebben.
pl: Hostuj Kan na własnej infrastrukturze. Idealne dla organizacji, które potrzebują pełnej kontroli nad swoimi danymi.
pt_br: Hospede o Kan na sua própria infraestrutura. Ideal para organizações que precisam de controle completo sobre seus dados.
ru: Разместите Kan на своей инфраструктуре. Идеально подходит для организаций, которым нужен полный контроль над своими данными.

source: How do I get a custom URL?
de: Wie erhalte ich eine benutzerdefinierte URL?
es: ¿Cómo obtengo una URL personalizada?
fr: Comment obtenir une URL personnalisée ?
it: Come posso ottenere un URL personalizzato?
nl: Hoe krijg ik een aangepaste URL?
pl: Jak uzyskać niestandardowy URL?
pt_br: Como obtenho uma URL personalizada?
ru: Как получить собственный URL?

source: How do I import my Trello boards?
de: Wie importiere ich meine Trello-Boards?
es: ¿Cómo importo mis tableros de Trello?
fr: Comment importer mes tableaux Trello ?
it: Come posso importare le mie bacheche Trello?
nl: Hoe importeer ik mijn Trello-borden?
pl: Jak zaimportować moje tablice Trello?
pt_br: Como importo meus quadros do Trello?
ru: Как импортировать мои доски Trello?

source: How do I invite team members?
de: Wie lade ich Teammitglieder ein?
es: ¿Cómo invito a miembros del equipo?
fr: Comment inviter des membres de l'équipe ?
it: Come posso invitare i membri del team?
nl: Hoe nodig ik teamleden uit?
pl: Jak zaprosić członków zespołu?
pt_br: Como convido membros da equipe?
ru: Как пригласить участников команды?

source: How do I self-host?
de: Wie kann ich selbst hosten?
es: ¿Cómo puedo autoalojar?
fr: Comment faire pour auto-héberger ?
it: Come posso effettuare il self-hosting?
nl: Hoe kan ik zelf hosten?
pl: Jak samodzielnie hostować?
pt_br: Como faço auto-hospedagem?
ru: Как разместить самостоятельно?

source: How is the project funded?
de: Wie wird das Projekt finanziert?
es: ¿Cómo se financia el proyecto?
fr: Comment le projet est-il financé ?
it: Come viene finanziato il progetto?
nl: Hoe wordt het project gefinancierd?
pl: Jak projekt jest finansowany?
pt_br: Como o projeto é financiado?
ru: Как финансируется проект?

source: I acknowledge that all of my account data will be permanently deleted and want to proceed.
de: Ich bestätige, dass alle meine Kontodaten dauerhaft gelöscht werden, und möchte fortfahren.
es: Reconozco que todos los datos de mi cuenta serán eliminados permanentemente y quiero continuar.
fr: Je reconnais que toutes les données de mon compte seront définitivement supprimées et je souhaite continuer.
it: Riconosco che tutti i dati del mio account saranno eliminati permanentemente e voglio procedere.
nl: Ik bevestig dat alle gegevens van mijn account permanent worden verwijderd en wil doorgaan.
pl: Potwierdzam, że wszystkie dane mojego konta zostaną trwale usunięte i chcę kontynuować.
pt_br: Reconheço que todos os dados da minha conta serão permanentemente excluídos e desejo prosseguir.
ru: Я подтверждаю, что все данные моего аккаунта будут безвозвратно удалены, и хочу продолжить.

source: I acknowledge that all of the workspace data will be permanently deleted and want to proceed.
de: Ich bestätige, dass alle Daten des Arbeitsbereichs dauerhaft gelöscht werden, und möchte fortfahren.
es: Reconozco que todos los datos del espacio de trabajo serán eliminados permanentemente y quiero continuar.
fr: Je reconnais que toutes les données de l'espace de travail seront définitivement supprimées et je souhaite continuer.
it: Riconosco che tutti i dati dell'area di lavoro saranno eliminati permanentemente e voglio procedere.
nl: Ik bevestig dat alle gegevens van de werkruimte permanent worden verwijderd en wil doorgaan.
pl: Potwierdzam, że wszystkie dane przestrzeni roboczej zostaną trwale usunięte i chcę kontynuować.
pt_br: Reconheço que todos os dados do workspace serão permanentemente excluídos e desejo prosseguir.
ru: Я подтверждаю, что все данные рабочего пространства будут безвозвратно удалены, и хочу продолжить.

source: Ideas
de: Ideen
fr: Idées
it: Idee
nl: Ideeën
pl: Pomysły
pt_br: Ideias
ru: Идеи

source: Ideas to improve this page...
de: Ideen zur Verbesserung dieser Seite...
es: Ideas para mejorar esta página...
fr: Idées pour améliorer cette page...
it: Idee per migliorare questa pagina...
nl: Ideeën om deze pagina te verbeteren...
pl: Pomysły na ulepszenie tej strony...
pt_br: Ideias para melhorar esta página...
ru: Идеи для улучшения этой страницы...

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
nl: Importeren
pl: Importuj
pt_br: Importar
ru: Импорт

source: Import complete
de: Import abgeschlossen
es: Importación completada
fr: Importation terminée
it: Importazione completata
nl: Import voltooid
pl: Import zakończony
pt_br: Importação concluída
ru: Импорт завершён

source: Import failed
de: Import fehlgeschlagen
es: Importación fallida
fr: Échec de l'importation
it: Importazione fallita
nl: Import mislukt
pl: Import nie powiódł się
pt_br: Importação falhou
ru: Импорт не удался

source: Import from Trello
de: Import von Trello
fr: Importation depuis Trello
it: Importa da Trello
nl: Importeren vanuit Trello
ru: Импорт из Trello

source: Import your Trello boards and hit the ground running.
de: Importieren Sie Ihre Trello-Boards und starten Sie sofort durch.
es: Importa tus tableros de Trello y comienza a trabajar de inmediato.
fr: Importez vos tableaux Trello et commencez immédiatement.
it: Importa le tue bacheche Trello e parti subito.
nl: Importeer je Trello-borden en ga direct aan de slag.
pl: Zaimportuj swoje tablice Trello i zacznij działać od razu.
pt_br: Importe seus quadros do Trello e comece a trabalhar imediatamente.
ru: Импортируйте свои доски Trello и начните работать без промедления.

source: Important
de: Wichtig
es: Importante
it: Importante
nl: Belangrijk
pl: Ważne
pt_br: Importante
ru: Важно
