Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: We're just getting started.
de: Wir stehen erst am anfang.
es: Apenas estamos comenzando.
fr: Nous ne faisons que commencer.
it: Siamo solo all'inizio.
nl: We zijn nog maar net begonnen.
pl: Dopiero zaczynamy.
pt_br: Estamos apenas começando.
ru: Мы только начинаем.

source: Welcome back
de: Willkommen zurück
es: Bienvenido de nuevo
fr: Bienvenue à nouveau
it: Bentornato
nl: Welkom terug
pl: Witamy ponownie
pt_br: Bem-vindo de volta
ru: С возвращением

source: What license are you using?
de: Welche lizenz verwendet ihr?
es: ¿Qué licencia están usando?
fr: Quelle licence utilisez-vous ?
it: Quale licenza state utilizzando?
nl: Welke licentie gebruiken jullie?
pl: Jakiej licencji używacie?
pt_br: Qual licença você está usando?
ru: Какую лицензию вы используете?

source: What's the difference between Kan and Trello?
de: Was ist der unterschied zwischen Kan und Trello?
es: ¿Cuál es la diferencia entre Kan y Trello?
fr: Quelle est la différence entre Kan et Trello ?
it: Qual è la differenza tra Kan e Trello?
nl: Wat is het verschil tussen Kan en Trello?
pl: Jaka jest różnica między Kan a Trello?
pt_br: Qual é a diferença entre Kan e Trello?
ru: В чем разница между Kan и Trello?

source: When Trello launched in 2011, it blew everyone away with its carefully designed simplicity, but over the years it lost its magic and grew into something closer to "Jira Lite". This project is our attempt to recapture the original magic of Trello's simplicity, in open source.
de: Als Trello 2011 auf den Markt kam, begeisterte es alle mit seiner sorgfältig gestalteten Einfachheit, aber im Laufe der Jahre verlor es seinen Zauber und entwickelte sich zu etwas, das eher "Jira Lite" ähnelte. Dieses Projekt ist unser Versuch, den ursprünglichen Zauber der Einfachheit von Trello als Open Source wiederzugewinnen.
es: Cuando Trello se lanzó en 2011, impresionó a todos con su simplicidad cuidadosamente diseñada, pero con los años perdió su magia y se convirtió en algo más parecido a "Jira Lite". Este proyecto es nuestro intento de recuperar la magia original de la simplicidad de Trello, en código abierto.
fr: Quand Trello a été lancé en 2011, il a impressionné tout le monde par sa simplicité soigneusement conçue, mais au fil des ans, il a perdu sa magie et s'est transformé en quelque chose de plus proche de "Jira Lite". Ce projet est notre tentative de retrouver la magie originelle de la simplicité de Trello, en open source.
it: Quando Trello fu lanciato nel 2011, lasciò tutti a bocca aperta con la sua semplicità attentamente progettata, ma nel corso degli anni ha perso la sua magia e si è trasformato in qualcosa di più simile a "Jira Lite". Questo progetto è il nostro tentativo di recuperare la magia originale della semplicità di Trello, in open source.
nl: Toen Trello in 2011 werd gelanceerd, blies het iedereen omver met zijn zorgvuldig ontworpen eenvoud, maar in de loop der jaren verloor het zijn magie en groeide het uit tot iets dat meer leek op "Jira Lite". Dit project is onze poging om de oorspronkelijke magie van Trello's eenvoud terug te brengen, in open source.
pl: Kiedy Trello zostało uruchomione w 2011 roku, zachwyciło wszystkich swoją starannie zaprojektowaną prostotą, ale z biegiem lat straciło swój urok i stało się czymś bliższym „Jira Lite”. Ten projekt to nasza próba odzyskania oryginalnej magii prostoty Trello w formie open source.
pt_br: Quando o Trello foi lançado em 2011, impressionou a todos com sua simplicidade cuidadosamente projetada, mas ao longo dos anos perdeu sua magia e se transformou em algo mais próximo do "Jira Lite". Este projeto é nossa tentativa de resgatar a magia original da simplicidade do Trello, em código aberto.
ru: Когда Trello запустился в 2011 году, он поразил всех своей тщательно продуманной простотой, но с годами утратил свою магию и превратился во что-то ближе к "Jira Lite". Этот проект — наша попытка вернуть оригинальную магию простоты Trello в формате open source.

source: Why make an open source Trello?
de: Warum ein open source Trello entwickeln?
es: ¿Por qué crear un Trello de código abierto?
fr: Pourquoi créer un Trello open source ?
it: Perché creare un Trello open source?
nl: Waarom een open source Trello maken?
pl: Dlaczego próbujecie stworzyć Trello w wersji otwartoźródłowej?
pt_br: Por que criar um Trello de código aberto?
ru: Зачем создавать Trello с открытым исходным кодом?

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Spazio di lavoro
nl: Werkruimte
pl: Obszar roboczy
ru: Рабочее пространство

source: Workspace created successfully. You can upgrade later in settings.
de: Workspace erfolgreich erstellt. Du kannst später in den Einstellungen upgraden.
es: Espacio de trabajo creado con éxito. Puedes actualizar más tarde en configuración.
fr: Espace de travail créé avec succès. Vous pourrez effectuer la mise à niveau ultérieurement dans les paramètres.
it: Spazio di lavoro creato con successo. Puoi effettuare l'aggiornamento più tardi nelle impostazioni.
nl: Werkruimte succesvol aangemaakt. Je kunt later upgraden in de instellingen.
pl: Obszar roboczy został pomyślnie utworzony. Możesz go ulepszyć później w ustawieniach.
pt_br: Workspace criado com sucesso. Você pode fazer upgrade posteriormente nas configurações.
ru: Рабочее пространство успешно создано. Вы можете обновить его позже в настройках.

source: Workspace deleted
de: Workspace gelöscht
es: Espacio de trabajo eliminado
fr: Espace de travail supprimé
it: Spazio di lavoro eliminato
nl: Werkruimte verwijderd
pl: Obszar roboczy został usunięty
pt_br: Workspace excluído
ru: Рабочее пространство удалено

source: Workspace description
de: Workspace-Beschreibung
es: Descripción del espacio de trabajo
fr: Description de l'espace de travail
it: Descrizione dello spazio di lavoro
nl: Werkruimte beschrijving
pl: Opis obszaru roboczego
pt_br: Descrição do workspace
ru: Описание рабочего пространства

source: Workspace description cannot exceed 280 characters
de: Workspace-Beschreibung darf nicht länger als 280 Zeichen sein
es: La descripción del espacio de trabajo no puede exceder los 280 caracteres
fr: La description de l'espace de travail ne peut pas dépasser 280 caractères
it: La descrizione dell'area di lavoro non può superare i 280 caratteri
nl: Werkruimtebeschrijving mag niet langer zijn dan 280 tekens
pl: Opis przestrzeni roboczej nie może przekraczać 280 znaków
pt_br: A descrição do workspace não pode exceder 280 caracteres
ru: Описание рабочего пространства не может превышать 280 символов

source: Workspace description must be at least 3 characters long
de: Workspace-Beschreibung muss mindestens 3 Zeichen lang sein
es: La descripción del espacio de trabajo debe tener al menos 3 caracteres
fr: La description de l'espace de travail doit comporter au moins 3 caractères
it: La descrizione dell'area di lavoro deve contenere almeno 3 caratteri
nl: Werkruimtebeschrijving moet minimaal 3 tekens lang zijn
pl: Opis przestrzeni roboczej musi mieć co najmniej 3 znaki
pt_br: A descrição do workspace deve ter pelo menos 3 caracteres
ru: Описание рабочего пространства должно содержать не менее 3 символов

source: Workspace description updated
de: Workspace-Beschreibung aktualisiert
es: Descripción del espacio de trabajo actualizada
fr: Description de l'espace de travail mise à jour
it: Descrizione dell'area di lavoro aggiornata
nl: Werkruimtebeschrijving bijgewerkt
pl: Opis przestrzeni roboczej został zaktualizowany
pt_br: Descrição do workspace atualizada
ru: Описание рабочего пространства обновлено

source: Workspace members
de: Workspace-mitglieder
es: Miembros del espacio de trabajo
fr: Membres de l'espace de travail
it: Membri del workspace
nl: Werkruimteleden
pl: Członkowie przestrzeni roboczej
pt_br: Membros do workspace
ru: Участники рабочего пространства

source: Workspace name
de: Name des Workspaces
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome dello spazio di lavoro
nl: Naam werkruimte
pl: Nazwa przestrzeni roboczej
pt_br: Nome do workspace
ru: Название рабочего пространства

source: Workspace name cannot exceed 64 characters
de: Der Workspace-Name darf 64 Zeichen nicht überschreiten
es: El nombre del espacio de trabajo no puede exceder los 64 caracteres
fr: Le nom de l'espace de travail ne peut pas dépasser 64 caractères
it: Il nome dello spazio di lavoro non può superare i 64 caratteri
nl: Werkruimtenaam mag niet langer zijn dan 64 tekens
pl: Nazwa przestrzeni roboczej nie może przekraczać 64 znaków
pt_br: O nome do workspace não pode exceder 64 caracteres
ru: Название рабочего пространства не может превышать 64 символа

source: Workspace name is required
de: Workspace-Name ist erforderlich
es: El nombre del espacio de trabajo es obligatorio
fr: Le nom de l'espace de travail est requis
it: Il nome dello spazio di lavoro è obbligatorio
nl: Naam van werkruimte is verplicht
pl: Nazwa przestrzeni roboczej jest wymagana
pt_br: O nome do workspace é obrigatório
ru: Название рабочего пространства обязательно

source: Workspace name must be at least 3 characters long
de: Der Workspace-Name muss mindestens 3 Zeichen lang sein
es: El nombre del espacio de trabajo debe tener al menos 3 caracteres
fr: Le nom de l'espace de travail doit comporter au moins 3 caractères
it: Il nome dello spazio di lavoro deve contenere almeno 3 caratteri
nl: Werkruimtenaam moet minimaal 3 tekens lang zijn
pl: Nazwa przestrzeni roboczej musi mieć co najmniej 3 znaki
pt_br: O nome do workspace deve ter pelo menos 3 caracteres
ru: Название рабочего пространства должно содержать не менее 3 символов

source: Workspace name updated
de: Workspace-Name aktualisiert
es: Nombre del espacio de trabajo actualizado
fr: Nom de l'espace de travail mis à jour
it: Nome dello spazio di lavoro aggiornato
nl: Werkruimtenaam bijgewerkt
pl: Nazwa przestrzeni roboczej została zaktualizowana
pt_br: Nome do workspace atualizado
ru: Название рабочего пространства обновлено

source: Workspace permissions
de: Workspace-Berechtigungen
es: Permisos del espacio de trabajo
it: Permessi workspace
nl: Werkruimte machtigingen
pl: Uprawnienia przestrzeni roboczej
pt_br: Permissões do workspace
ru: Разрешения рабочего пространства

source: Workspace slug updated
de: Workspace-Slug aktualisiert
es: Slug del espacio de trabajo actualizado
fr: Slug de l'espace de travail mis à jour
it: Slug dell'area di lavoro aggiornato
nl: Werkruimte-slug bijgewerkt
pl: Slug przestrzeni roboczej został zaktualizowany
pt_br: Slug do workspace atualizado
ru: Slug рабочего пространства обновлен

source: Workspace URL
es: URL del espacio de trabajo
fr: URL de l'espace de travail
it: URL dello spazio di lavoro
nl: Werkruimte URL
pl: URL przestrzeni roboczej
pt_br: URL do workspace
ru: URL рабочего пространства

source: Writing
de: Schreiben
es: Escritura
fr: Écriture
it: Scrittura
nl: Schrijven
pl: Pisanie
pt_br: Escrita
ru: Письмо

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
ru: Ежегодно

source: Yes, we offer an forever free plan for individual use. No restrictions, no paywalls, no limits.
de: Ja, wir bieten einen dauerhaft kostenlosen plan für die individuelle nutzung an. Keine einschränkungen, keine paywalls, keine limits.
es: Sí, ofrecemos un plan gratuito para siempre para uso individual. Sin restricciones, sin muros de pago, sin límites.
fr: Oui, nous proposons un plan gratuit à vie pour un usage individuel. Aucune restriction, aucun paywall, aucune limite.
it: Sì, offriamo un piano gratuito per sempre per uso individuale. Nessuna restrizione, nessun paywall, nessun limite.
nl: Ja, we bieden een voor altijd gratis plan voor individueel gebruik. Geen beperkingen, geen betaalmuren, geen limieten.
pl: Tak, oferujemy wiecznie darmowy plan dla użytkowników indywidualnych. Bez ograniczeń, bez płatnych ścian, bez limitów.
pt_br: Sim, oferecemos um plano gratuito permanente para uso individual. Sem restrições, sem barreiras de pagamento, sem limites.
ru: Да, мы предлагаем навсегда бесплатный план для индивидуального использования. Никаких ограничений, платных стен или лимитов.

source: You are about to change your password.
de: Sie sind dabei, Ihr Passwort zu ändern.
es: Estás a punto de cambiar tu contraseña.
fr: Vous êtes sur le point de modifier votre mot de passe.
it: Stai per cambiare la tua password.
nl: Je staat op het punt je wachtwoord te wijzigen.
pl: Zaraz zmienisz swoje hasło.
pt_br: Você está prestes a alterar sua senha.
ru: Вы собираетесь изменить свой пароль.

source: You can get a custom workspace URL, like <0>kan.bn/kan</0>, by going into your <1>workspace settings</1> and purchasing a pro workspace subscription. All subscriptions help fund the development of the project!
de: Du kannst eine benutzerdefinierte workspace-URL, wie <0>kan.bn/kan</0>, erhalten, indem du in deine <1>workspace-einstellungen</1> gehst und ein pro-workspace-abonnement kaufst. Alle abonnements helfen, die entwicklung des projekts zu finanzieren!
es: Puedes obtener una URL personalizada para tu espacio de trabajo, como <0>kan.bn/kan</0>, yendo a la <1>configuración de tu espacio de trabajo</1> y comprando una suscripción pro. ¡Todas las suscripciones ayudan a financiar el desarrollo del proyecto!
fr: Vous pouvez obtenir une URL d'espace de travail personnalisée, comme <0>kan.bn/kan</0>, en accédant à vos <1>paramètres d'espace de travail</1> et en souscrivant à un abonnement pro. Tous les abonnements contribuent à financer le développement du projet !
it: Puoi ottenere un URL personalizzato per il tuo workspace, come <0>kan.bn/kan</0>, accedendo alle tue <1>impostazioni del workspace</1> e acquistando un abbonamento pro. Tutti gli abbonamenti contribuiscono a finanziare lo sviluppo del progetto!
nl: Je kunt een aangepaste werkruimte-URL krijgen, zoals <0>kan.bn/kan</0>, door naar je <1>werkruimte-instellingen</1> te gaan en een pro-werkruimte-abonnement aan te schaffen. Alle abonnementen helpen de ontwikkeling van het project te financieren!
pl: Możesz uzyskać niestandardowy URL przestrzeni roboczej, taki jak <0>kan.bn/kan</0>, przechodząc do <1>ustawień przestrzeni roboczej</1> i wykupując subskrypcję pro przestrzeni roboczej. Wszystkie subskrypcje wspierają rozwój projektu!
pt_br: Você pode obter uma URL personalizada para o workspace, como <0>kan.bn/kan</0>, acessando as <1>configurações do workspace</1> e adquirindo uma assinatura pro do workspace. Todas as assinaturas ajudam a financiar o desenvolvimento do projeto!
ru: Вы можете получить собственный URL-адрес рабочего пространства, например <0>kan.bn/kan</0>, перейдя в <1>настройки рабочего пространства</1> и оформив подписку на профессиональное рабочее пространство. Все подписки помогают финансировать разработку проекта!

source: You can invite team members by clicking the "Invite" button in the top right corner of the <0>members page</0> and entering their email address. They will receive an email with a link to join the workspace.
de: Du kannst teammitglieder einladen, indem du auf die schaltfläche "Einladen" in der oberen rechten ecke der <0>mitgliederseite</0> klickst und ihre e-mail-adresse eingibst. Sie erhalten eine e-mail mit einem link zum beitreten zum workspace.
es: Puedes invitar a miembros del equipo haciendo clic en el botón "Invitar" en la esquina superior derecha de la <0>página de miembros</0> e introduciendo su dirección de correo electrónico. Recibirán un email con un enlace para unirse al espacio de trabajo.
fr: Vous pouvez inviter des membres de l'équipe en cliquant sur le bouton "Inviter" dans le coin supérieur droit de la <0>page des membres</0> et en saisissant leur adresse e-mail. Ils recevront un e-mail avec un lien pour rejoindre l'espace de travail.
it: Puoi invitare i membri del team cliccando sul pulsante "Invita" nell'angolo in alto a destra della <0>pagina dei membri</0> e inserendo il loro indirizzo email. Riceveranno un'email con un link per unirsi al workspace.
nl: Je kunt teamleden uitnodigen door op de knop "Uitnodigen" in de rechterbovenhoek van de <0>ledenpagina</0> te klikken en hun e-mailadres in te voeren. Ze ontvangen een e-mail met een link om deel te nemen aan de werkruimte.
pl: Możesz zaprosić członków zespołu, klikając przycisk "Zaproś" w prawym górnym rogu <0>strony członków</0> i wpisując ich adres e-mail. Otrzymają oni e-mail z linkiem do dołączenia do przestrzeni roboczej.
pt_br: Você pode convidar membros da equipe clicando no botão "Convidar" no canto superior direito da <0>página de membros</0> e inserindo o endereço de e-mail deles. Eles receberão um e-mail com um link para entrar no workspace.
ru: Вы можете пригласить участников команды, нажав кнопку "Пригласить" в правом верхнем углу <0>страницы участников</0> и введя их адрес электронной почты. Они получат письмо с ссылкой для присоединения к рабочему пространству.

source: You can self-host by following the instructions in our <0>repo</0>.
de: Sie können selbst hosten, indem sie den anweisungen in unserem <0>repo</0> folgen.
es: Puedes autoalojar siguiendo las instrucciones en nuestro <0>repositorio</0>.
fr: Vous pouvez auto-héberger en suivant les instructions dans notre <0>dépôt</0>.
it: Puoi effettuare il self-hosting seguendo le istruzioni nel nostro <0>repo</0>.
nl: Je kunt zelf hosten door de instructies in onze <0>repo</0> te volgen.
pl: Możesz hostować samodzielnie, postępując zgodnie z instrukcjami w naszym <0>repozytorium</0>.
pt_br: Você pode fazer self-host seguindo as instruções em nosso <0>repositório</0>.
ru: Вы можете развернуть собственный хостинг, следуя инструкциям в нашем <0>репозитории</0>.

source: You don't have permission
de: Sie haben keine Berechtigung
es: No tienes permiso
it: Non hai i permessi
nl: Je hebt geen toestemming
pl: Nie masz uprawnień
pt_br: Você não tem permissão
ru: У вас нет разрешения

source: You have been logged in successfully.
de: Sie haben sich erfolgreich angemeldet.
es: Has iniciado sesión correctamente.
fr: Vous vous êtes connecté avec succès.
it: Hai effettuato l'accesso con successo.
nl: Je bent succesvol ingelogd.
pl: Zostałeś pomyślnie zalogowany.
pt_br: Você fez login com sucesso.
ru: Вы успешно вошли в систему.

source: You have been signed up successfully.
de: Sie haben sich erfolgreich registriert.
es: Te has registrado correctamente.
fr: Vous vous êtes inscrit avec succès.
it: Ti sei registrato con successo.
nl: Je bent succesvol geregistreerd.
pl: Zostałeś pomyślnie zarejestrowany.
pt_br: Você se cadastrou com sucesso.
ru: Вы успешно зарегистрировались.

source: You have been unsubscribed!
de: Sie wurden abgemeldet!
es: ¡Te has dado de baja!
fr: Vous avez été désabonné !
it: La tua iscrizione è stata annullata!
nl: Je bent uitgeschreven!
pl: Zostałeś wypisany!
pt_br: Você cancelou a inscrição!
ru: Вы успешно отписались!

source: You have unlimited seats with your Pro Plan. There is no additional charge for new members!
de: Sie haben unbegrenzte Plätze mit Ihrem Pro-Plan. Für neue Mitglieder fallen keine zusätzlichen Kosten an!
es: Tienes plazas ilimitadas con tu Plan Pro. ¡No hay cargos adicionales por nuevos miembros!
fr: Vous disposez de places illimitées avec votre Plan Pro. Il n'y a pas de frais supplémentaires pour les nouveaux membres !
it: Hai posti illimitati con il tuo Piano Pro. Non ci sono costi aggiuntivi per i nuovi membri!
nl: Je hebt onbeperkte plaatsen met je Pro Plan. Er zijn geen extra kosten voor nieuwe leden!
pl: Masz nielimitowaną liczbę miejsc w swoim planie Pro. Nie ma dodatkowych opłat za nowych członków!
pt_br: Você tem assentos ilimitados com seu plano Pro. Não há cobrança adicional para novos membros!
ru: В вашем профессиональном плане неограниченное количество мест. За новых участников дополнительная плата не взимается!

source: You need to be an admin to manage workspace permissions.
de: Sie müssen Administrator sein, um Workspace-Berechtigungen zu verwalten.
es: Necesitas ser administrador para gestionar los permisos del espacio de trabajo.
it: Devi essere un amministratore per gestire i permessi del workspace.
nl: Je moet een beheerder zijn om werkruimte machtigingen te beheren.
pl: Musisz być administratorem, aby zarządzać uprawnieniami przestrzeni roboczej.
pt_br: Você precisa ser um administrador para gerenciar as permissões do workspace.
ru: Чтобы управлять разрешениями рабочего пространства, вы должны быть администратором.

source: You've been invited to join a workspace on kan.bn.
de: Du wurdest eingeladen, einem Arbeitsbereich auf kan.bn beizutreten.
es: Has sido invitado a unirte a un espacio de trabajo en kan.bn.
fr: Vous avez été invité à rejoindre un espace de travail sur kan.bn.
it: Sei stato invitato a unirti a uno spazio di lavoro su kan.bn.
nl: Je bent uitgenodigd om deel te nemen aan een werkruimte op kan.bn.
pl: Zostałeś zaproszony do dołączenia do przestrzeni roboczej na kan.bn.
pt_br: Você foi convidado para entrar em um workspace no kan.bn.
ru: Вас пригласили присоединиться к рабочему пространству на kan.bn.

source: You've been invited to join a workspace.
de: Du wurdest eingeladen, einem Arbeitsbereich beizutreten.
es: Has sido invitado a unirte a un espacio de trabajo.
fr: Vous avez été invité à rejoindre un espace de travail.
it: Sei stato invitato a unirti a uno spazio di lavoro.
nl: Je bent uitgenodigd om deel te nemen aan een werkruimte.
pl: Zostałeś zaproszony do dołączenia do przestrzeni roboczej.
pt_br: Você foi convidado para entrar em um workspace.
ru: Вас пригласили присоединиться к рабочему пространству.

source: Your account has been deleted.
de: Dein Konto wurde gelöscht.
es: Tu cuenta ha sido eliminada.
fr: Votre compte a été supprimé.
it: Il tuo account è stato eliminato.
nl: Je account is verwijderd.
pl: Twoje konto zostało usunięte.
pt_br: Sua conta foi excluída.
ru: Ваш аккаунт был удалён.

source: Your boards have been imported.
de: Deine Boards wurden importiert.
es: Tus tableros han sido importados.
fr: Vos tableaux ont été importés.
it: Le tue bacheche sono state importate.
nl: Je borden zijn geïmporteerd.
pl: Twoje tablice zostały zaimportowane.
pt_br: Seus quadros foram importados.
ru: Ваши доски были импортированы.

source: Your display name has been updated.
de: Dein Anzeigename wurde aktualisiert.
es: Tu nombre de visualización ha sido actualizado.
fr: Votre nom d'affichage a été mis à jour.
it: Il tuo nome visualizzato è stato aggiornato.
nl: Je weergavenaam is bijgewerkt.
pl: Twoja nazwa wyświetlana została zaktualizowana.
pt_br: Seu nome de exibição foi atualizado.
ru: Ваше отображаемое имя было обновлено.

source: Your file has been uploaded successfully.
de: Ihre Datei wurde erfolgreich hochgeladen.
es: Tu archivo se ha subido correctamente.
fr: Votre fichier a été téléversé avec succès.
it: Il tuo file è stato caricato con successo.
nl: Je bestand is succesvol geüpload.
pl: Twój plik został pomyślnie przesłany.
pt_br: Seu arquivo foi enviado com sucesso.
ru: Ваш файл успешно загружен.

source: Your password has been changed.
de: Ihr Passwort wurde geändert.
es: Tu contraseña ha sido cambiada.
fr: Votre mot de passe a été modifié.
it: La tua password è stata modificata.
nl: Je wachtwoord is gewijzigd.
pl: Twoje hasło zostało zmienione.
pt_br: Sua senha foi alterada.
ru: Ваш пароль был изменён.

source: Your profile image has been updated.
de: Dein Profilbild wurde aktualisiert.
es: Tu imagen de perfil ha sido actualizada.
fr: Votre image de profil a été mise à jour.
it: La tua immagine del profilo è stata aggiornata.
nl: Je profielafbeelding is bijgewerkt.
pl: Twój obrazek profilowy został zaktualizowany.
pt_br: Sua imagem de perfil foi atualizada.
ru: Ваше изображение профиля было обновлено.
