Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Track all card changes with detailed activity history.
de: Verfolge alle kartenänderungen mit detaillierter aktivitätshistorie.
es: Rastrea todos los cambios en las tarjetas con un historial de actividad detallado.
fr: Suivez tous les changements de cartes avec un historique d'activité détaillé.
it: Tieni traccia di tutte le modifiche alle schede con una cronologia dettagliata delle attività.
nl: Volg alle kaartwijzigingen met gedetailleerde activiteitengeschiedenis.
pl: Śledź wszystkie zmiany kart z szczegółową historią aktywności.
pt_br: Acompanhe todas as alterações de cartões com histórico detalhado de atividades.
ru: Отслеживайте все изменения карточек с подробной историей действий.

source: Trello disconnected
de: Trello getrennt
es: Trello desconectado
fr: Trello déconnecté
it: Trello disconnesso
nl: Trello ontkoppeld
pl: Trello odłączone
pt_br: Trello desconectado
ru: Trello отключен

source: Trello imports
de: Trello-importe
es: Importaciones de Trello
fr: Importations Trello
it: Importazioni da Trello
pl: Importy Trello
pt_br: Importações do Trello
ru: Импорт Trello

source: Triaging
de: Priorisierung
es: Clasificación
fr: Triage
it: Smistamento
nl: Triage
pl: Sortowanie
pt_br: Triagem
ru: Сортировка

source: Trusted by fast-moving teams<0/>around the world
de: Von schnell agierenden Teams<0/>weltweit vertraut
es: Equipos ágiles de todo el mundo<0/>confían en nosotros
fr: Approuvé par des équipes dynamiques<0/>du monde entier
it: Team dinamici di tutto il mondo<0/>si fidano di noi
nl: Vertrouwd door snelbewegende teams<0/>over de hele wereld
pl: Zaufany przez dynamiczne zespoły<0/>na całym świecie
pt_br: Confiado por equipes ágeis<0/>ao redor do mundo
ru: Доверяют динамичным командам<0/>по всему миру

source: Unable to add checklist item
de: Checklistenelement kann nicht hinzugefügt werden
es: No se puede añadir el elemento a la lista de verificación
fr: Impossible d'ajouter l'élément à la liste de contrôle
it: Impossibile aggiungere l'elemento della checklist
nl: Kan checklistitem niet toevoegen
pl: Nie można dodać elementu listy kontrolnej
pt_br: Não foi possível adicionar item da checklist
ru: Не удалось добавить элемент контрольного списка.

source: Unable to add comment
de: Kommentar konnte nicht hinzugefügt werden
es: No se puede añadir el comentario
fr: Impossible d'ajouter un commentaire
it: Impossibile aggiungere il commento
nl: Kan geen reactie toevoegen
pl: Nie można dodać komentarza
pt_br: Não foi possível adicionar comentário
ru: Не удалось добавить комментарий.

source: Unable to add label
de: Label konnte nicht hinzugefügt werden
es: No se puede añadir la etiqueta
fr: Impossible d'ajouter l'étiquette
it: Impossibile aggiungere l'etichetta
nl: Kan label niet toevoegen
pl: Nie można dodać etykiety
pt_br: Não foi possível adicionar etiqueta
ru: Не удалось добавить метку

source: Unable to clear overrides
de: Überschreibungen können nicht gelöscht werden
es: No se pueden borrar las anulaciones
it: Impossibile cancellare le sostituzioni
nl: Kan overschrijvingen niet wissen
pl: Nie można wyczyścić nadpisań
pt_br: Não foi possível limpar as substituições
ru: Не удалось сбросить переопределения

source: Unable to create card
de: Karte konnte nicht erstellt werden
es: No se puede crear la tarjeta
fr: Impossible de créer la carte
it: Impossibile creare la scheda
nl: Kan kaart niet aanmaken
pl: Nie można utworzyć karty
pt_br: Não foi possível criar cartão
ru: Не удалось создать карточку.

source: Unable to create checklist
de: Checkliste kann nicht erstellt werden
es: No se puede crear la lista de verificación
fr: Impossible de créer la liste de contrôle
it: Impossibile creare la checklist
nl: Kan checklist niet maken
pl: Nie można utworzyć listy kontrolnej
pt_br: Não foi possível criar checklist
ru: Не удалось создать контрольный список.

source: Unable to create list
de: Liste konnte nicht erstellt werden
es: No se puede crear la lista
fr: Impossible de créer une liste
it: Impossibile creare la lista
nl: Kan geen lijst maken
pl: Nie można utworzyć listy
pt_br: Não foi possível criar lista
ru: Не удалось создать список.

source: Unable to create template
de: Vorlage konnte nicht erstellt werden
es: No se puede crear la plantilla
fr: Impossible de créer le modèle
it: Impossibile creare il template
nl: Kan sjabloon niet maken
pl: Nie można utworzyć szablonu
pt_br: Não foi possível criar template
ru: Не удалось создать шаблон

source: Unable to create workspace
de: Workspace konnte nicht erstellt werden
es: No se puede crear el espacio de trabajo
fr: Impossible de créer l'espace de travail
it: Impossibile creare lo spazio di lavoro
nl: Kan werkruimte niet aanmaken
pl: Nie można utworzyć przestrzeni roboczej
pt_br: Não foi possível criar workspace
ru: Не удалось создать рабочее пространство.

source: Unable to delete attachment
de: Anhang kann nicht gelöscht werden
es: No se puede eliminar el archivo adjunto
fr: Impossible de supprimer la pièce jointe
it: Impossibile eliminare l'allegato
nl: Kan bijlage niet verwijderen
pl: Nie można usunąć załącznika
pt_br: Não foi possível excluir anexo
ru: Не удалось удалить вложение

source: Unable to delete card
de: Karte konnte nicht gelöscht werden
es: No se puede eliminar la tarjeta
fr: Impossible de supprimer la carte
it: Impossibile eliminare la scheda
nl: Kan kaart niet verwijderen
pl: Nie można usunąć karty
pt_br: Não foi possível excluir cartão
ru: Не удалось удалить карточку.

source: Unable to delete checklist
de: Checkliste kann nicht gelöscht werden
es: No se puede eliminar la lista de verificación
fr: Impossible de supprimer la liste de contrôle
it: Impossibile eliminare la checklist
nl: Kan checklist niet verwijderen
pl: Nie można usunąć listy kontrolnej
pt_br: Não foi possível excluir checklist
ru: Не удалось удалить контрольный список

source: Unable to delete checklist item
de: Checklistenelement kann nicht gelöscht werden
es: No se puede eliminar el elemento de la lista de verificación
fr: Impossible de supprimer l'élément de la liste de contrôle
it: Impossibile eliminare l'elemento della checklist
nl: Kan checklistitem niet verwijderen
pl: Nie można usunąć elementu listy kontrolnej
pt_br: Não foi possível excluir item da checklist
ru: Не удалось удалить элемент контрольного списка

source: Unable to delete comment
de: Kommentar konnte nicht gelöscht werden
es: No se puede eliminar el comentario
fr: Impossible de supprimer le commentaire
it: Impossibile eliminare il commento
nl: Kan opmerking niet verwijderen
pl: Nie można usunąć komentarza
pt_br: Não foi possível excluir comentário
ru: Не удалось удалить комментарий

source: Unable to remove member
de: Mitglied konnte nicht entfernt werden
es: No se puede eliminar al miembro
fr: Impossible de supprimer le membre
it: Impossibile rimuovere il membro
nl: Kan lid niet verwijderen
pl: Nie można usunąć członka
pt_br: Não foi possível remover membro
ru: Не удалось удалить участника

source: Unable to reorder checklist item
de: Checklisten-Element konnte nicht neu angeordnet werden
es: No se puede reordenar el elemento de la lista de verificación
fr: Impossible de réorganiser l'élément de la liste de contrôle
it: Impossibile riordinare elemento della checklist
nl: Kan checklistitem niet opnieuw ordenen
pl: Nie można zmienić kolejności elementu listy kontrolnej
pt_br: Não foi possível reordenar item da checklist
ru: Не удалось изменить порядок элемента контрольного списка

source: Unable to reset permissions
de: Berechtigungen können nicht zurückgesetzt werden
es: No se pueden restablecer los permisos
it: Impossibile ripristinare i permessi
nl: Kan machtigingen niet resetten
pl: Nie można zresetować uprawnień
pt_br: Não foi possível redefinir as permissões
ru: Не удалось сбросить разрешения

source: Unable to send feedback
de: Feedback konnte nicht gesendet werden
es: No se pudieron enviar los comentarios
fr: Impossible d'envoyer les commentaires
it: Impossibile inviare feedback
nl: Feedback kon niet worden verzonden
pl: Nie można wysłać opinii
pt_br: Não foi possível enviar feedback
ru: Не удалось отправить отзыв

source: Unable to update board URL
de: Board-URL kann nicht aktualisiert werden
es: No se puede actualizar la URL del tablero
fr: Impossible de mettre à jour l'URL du tableau
it: Impossibile aggiornare l'URL della bacheca
nl: Kan board URL niet bijwerken
pl: Nie można zaktualizować adresu URL tablicy
pt_br: Não foi possível atualizar URL do quadro
ru: Не удалось обновить URL доски

source: Unable to update board visibility
de: Board-Sichtbarkeit konnte nicht aktualisiert werden
es: No se puede actualizar la visibilidad del tablero
fr: Impossible de mettre à jour la visibilité du tableau
it: Impossibile aggiornare la visibilità della bacheca
nl: Kan bordzichtbaarheid niet bijwerken
pl: Nie można zaktualizować widoczności tablicy
pt_br: Não foi possível atualizar visibilidade do quadro
ru: Не удалось обновить видимость доски

source: Unable to update card
de: Karte konnte nicht aktualisiert werden
es: No se puede actualizar la tarjeta
fr: Impossible de mettre à jour la carte
it: Impossibile aggiornare la scheda
nl: Kan kaart niet bijwerken
pl: Nie można zaktualizować karty
pt_br: Não foi possível atualizar cartão
ru: Не удалось обновить карточку

source: Unable to update checklist
de: Checkliste kann nicht aktualisiert werden
es: No se puede actualizar la lista de verificación
fr: Impossible de mettre à jour la liste de contrôle
it: Impossibile aggiornare la checklist
nl: Kan checklist niet bijwerken
pl: Nie można zaktualizować listy kontrolnej
pt_br: Não foi possível atualizar checklist
ru: Не удалось обновить контрольный список

source: Unable to update checklist item
de: Checklistenelement kann nicht aktualisiert werden
es: No se puede actualizar el elemento de la lista de verificación
fr: Impossible de mettre à jour l'élément de la liste de contrôle
it: Impossibile aggiornare l'elemento della checklist
nl: Kan checklistitem niet bijwerken
pl: Nie można zaktualizować elementu listy kontrolnej
pt_br: Não foi possível atualizar item da checklist
ru: Не удалось обновить элемент контрольного списка

source: Unable to update comment
de: Kommentar konnte nicht aktualisiert werden
es: No se puede actualizar el comentario
fr: Impossible de mettre à jour le commentaire
it: Impossibile aggiornare il commento
nl: Kan reactie niet bijwerken
pl: Nie można zaktualizować komentarza
pt_br: Não foi possível atualizar comentário
ru: Не удалось обновить комментарий

source: Unable to update due date
de: Fälligkeitsdatum konnte nicht aktualisiert werden
es: No se puede actualizar la fecha de vencimiento
fr: Impossible de mettre à jour la date d'échéance
it: Impossibile aggiornare la data di scadenza
nl: Kan vervaldatum niet bijwerken
pl: Nie można zaktualizować terminu
pt_br: Não foi possível atualizar data de vencimento
ru: Не удалось обновить дату выполнения

source: Unable to update labels
de: Labels konnten nicht aktualisiert werden
es: No se pueden actualizar las etiquetas
fr: Impossible de mettre à jour les étiquettes
it: Impossibile aggiornare le etichette
nl: Kan labels niet bijwerken
pl: Nie można zaktualizować etykiet
pt_br: Não foi possível atualizar etiquetas
ru: Не удалось обновить метки

source: Unable to update list
de: Liste konnte nicht aktualisiert werden
es: No se puede actualizar la lista
fr: Impossible de mettre à jour la liste
it: Impossibile aggiornare la lista
nl: Kan lijst niet bijwerken
pl: Nie można zaktualizować listy
pt_br: Não foi possível atualizar lista
ru: Не удалось обновить список

source: Unable to update members
de: Mitglieder konnten nicht aktualisiert werden
es: No se pueden actualizar los miembros
fr: Impossible de mettre à jour les membres
it: Impossibile aggiornare i membri
nl: Kan leden niet bijwerken
pl: Nie można zaktualizować członków
pt_br: Não foi possível atualizar membros
ru: Не удалось обновить участников

source: Unable to update permissions
de: Berechtigungen können nicht aktualisiert werden
es: No se pueden actualizar los permisos
it: Impossibile aggiornare i permessi
nl: Kan machtigingen niet bijwerken
pl: Nie można zaktualizować uprawnień
pt_br: Não foi possível atualizar as permissões
ru: Не удалось обновить разрешения

source: Unable to update role
de: Rolle kann nicht aktualisiert werden
es: No se puede actualizar el rol
it: Impossibile aggiornare il ruolo
nl: Kan rol niet bijwerken
pl: Nie można zaktualizować roli
pt_br: Não foi possível atualizar a função
ru: Не удалось обновить роль

source: unassigned <0>{0}</0> from the card
de: hat <0>{0}</0> von der Karte entfernt
es: desasignó <0>{0}</0> de la tarjeta
fr: a désassigné <0>{0}</0> de la carte
it: ha rimosso l'assegnazione di <0>{0}</0> dalla scheda
nl: <0>{0}</0> van de kaart verwijderd
pl: usunięto przypisanie <0>{0}</0> z karty
pt_br: removeu a atribuição de <0>{0}</0> do cartão
ru: удалил(а) <0>{0}</0> из карточки

source: unassigned themselves from the card
de: hat sich selbst von der Karte entfernt
es: se desasignó de la tarjeta
fr: s'est retiré de la carte
it: si è rimosso dall'assegnazione della scheda
nl: zichzelf van de kaart verwijderd
pl: usunęli swoje przypisanie z karty
pt_br: removeu a própria atribuição do cartão
ru: удалил(а) себя из карточки

source: Unlimited activity log
de: Unbegrenztes aktivitätsprotokoll
es: Registro de actividad ilimitado
fr: Journal d'activité illimité
it: Registro attività illimitato
nl: Onbeperkt activiteitenlogboek
pl: Nieograniczony dziennik aktywności
pt_br: Log de atividades ilimitado
ru: Неограниченный журнал активности

source: Unlimited boards
de: Unbegrenzte boards
es: Tableros ilimitados
fr: Tableaux illimités
it: Bacheche illimitate
nl: Onbeperkt aantal borden
pl: Nieograniczona liczba tablic
pt_br: Quadros ilimitados
ru: Неограниченное количество досок

source: Unlimited boards, unlimited lists, unlimited cards. No credit card required.
de: Unbegrenzte boards, unbegrenzte listen, unbegrenzte karten. Keine kreditkarte erforderlich.
es: Tableros ilimitados, listas ilimitadas, tarjetas ilimitadas. No se requiere tarjeta de crédito.
fr: Tableaux illimités, listes illimitées, cartes illimitées. Aucune carte de crédit requise.
it: Bacheche illimitate, liste illimitate, schede illimitate. Nessuna carta di credito richiesta.
nl: Onbeperkt aantal borden, onbeperkt aantal lijsten, onbeperkt aantal kaarten. Geen creditcard vereist.
pl: Nieograniczona liczba tablic, list i kart. Nie wymaga karty kredytowej.
pt_br: Quadros ilimitados, listas ilimitadas, cartões ilimitados. Não é necessário cartão de crédito.
ru: Неограниченное количество досок, списков и карточек. Кредитная карта не требуется.

source: Unlimited cards
de: Unbegrenzte karten
es: Tarjetas ilimitadas
fr: Cartes illimitées
it: Schede illimitate
nl: Onbeperkt aantal kaarten
pl: Nieograniczona liczba kart
pt_br: Cartões ilimitados
ru: Неограниченное количество карточек

source: Unlimited comments
de: Unbegrenzte kommentare
es: Comentarios ilimitados
fr: Commentaires illimités
it: Commenti illimitati
nl: Onbeperkt aantal opmerkingen
pl: Nieograniczona liczba komentarzy
pt_br: Comentários ilimitados
ru: Неограниченное количество комментариев

source: Unlimited lists
de: Unbegrenzte listen
es: Listas ilimitadas
fr: Listes illimitées
it: Liste illimitate
nl: Onbeperkt aantal lijsten
pl: Nieograniczona liczba list
pt_br: Listas ilimitadas
ru: Неограниченное количество списков

source: Unlimited members
de: Unbegrenzte Mitglieder
es: Miembros ilimitados
fr: Membres illimités
it: Membri illimitati
nl: Onbeperkt aantal leden
pl: Nieograniczona liczba członków
pt_br: Membros ilimitados
ru: Неограниченное количество участников

source: Unlimited workspaces
de: Unbegrenzte Workspaces
fr: Espaces de travail illimités
it: Aree di lavoro illimitate
nl: Onbeperkte werkruimtes
ru: Неограниченное количество рабочих пространств

source: Unsubscribe
de: Abmelden
es: Darse de baja
fr: Se désabonner
it: Annulla iscrizione
nl: Uitschrijven
pl: Wypisz się
pt_br: Cancelar inscrição
ru: Отписаться

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
nl: Bijwerken
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить

source: Update label
de: Label aktualisieren
es: Actualizar etiqueta
fr: Mettre à jour l'étiquette
it: Aggiorna etichetta
nl: Label bijwerken
pl: Zaktualizuj etykietę
pt_br: Atualizar rótulo
ru: Обновить метку

source: updated a checklist item
de: hat ein Checklistenelement aktualisiert
es: actualizó un elemento de la lista de verificación
fr: a mis à jour un élément de la liste de contrôle
it: ha aggiornato un elemento della checklist
nl: een checklistitem bijgewerkt
pl: zaktualizowano element listy kontrolnej
pt_br: atualizou um item da lista de verificação
ru: обновлен элемент контрольного списка

source: updated the description
de: hat die Beschreibung aktualisiert
es: actualizó la descripción
fr: a mis à jour la description
it: ha aggiornato la descrizione
nl: beschrijving bijgewerkt
pl: zaktualizowano opis
pt_br: atualizou a descrição
ru: обновлено описание

source: updated the due date
de: hat den Fälligkeitstermin aktualisiert
es: actualizó la fecha de vencimiento
fr: a mis à jour la date d'échéance
it: ha aggiornato la data di scadenza
nl: heeft de vervaldatum bijgewerkt
pl: zaktualizowano termin
pt_br: atualizou a data de vencimento
ru: обновил(а) дату выполнения

source: updated the title
de: hat den Titel aktualisiert
es: actualizó el título
fr: a mis à jour le titre
it: ha aggiornato il titolo
nl: titel bijgewerkt
pl: zaktualizowano tytuł
pt_br: atualizou o título
ru: обновлен заголовок

source: updated the title to <0>{0}</0>
de: hat den Titel in <0>{0}</0> geändert
es: actualizó el título a <0>{0}</0>
fr: a mis à jour le titre en <0>{0}</0>
it: ha aggiornato il titolo in <0>{0}</0>
nl: titel bijgewerkt naar <0>{0}</0>
pl: zaktualizowano tytuł na <0>{0}</0>
pt_br: atualizou o título para <0>{0}</0>
ru: обновлен заголовок на <0>{0}</0>

source: Upgrade to Pro
de: Upgrade auf Pro
es: Actualizar a Pro
fr: Passer à Pro
it: Passa a Pro
nl: Upgraden naar Pro
pl: Ulepsz do planu Pro
pt_br: Fazer upgrade para Pro
ru: Обновить до Pro

source: Upgrade to Pro ($29/month)
de: Upgrade auf Pro ($29/Monat)
es: Actualizar a Pro ($29/mes)
fr: Passer à Pro (29 $/mois)
it: Passa a Pro ($29/mese)
nl: Upgrade naar Pro ($29/maand)
pl: Ulepsz do planu Pro (29 USD/miesiąc)
pt_br: Fazer upgrade para Pro ($29/mês)
ru: Обновить до Pro ($29/месяц)

source: Upload failed
de: Hochladen fehlgeschlagen
es: Error al subir
fr: Échec du téléversement
it: Caricamento fallito
nl: Uploaden mislukt
pl: Przesyłanie nie powiodło się
pt_br: Falha no upload
ru: Не удалось загрузить

source: Urgent
de: Dringend
es: Urgente
it: Urgente
pl: Pilne
pt_br: Urgente
ru: Срочно

source: URL can only contain letters, numbers, and hyphens
de: URL darf nur Buchstaben, Zahlen und Bindestriche enthalten
es: La URL solo puede contener letras, números y guiones
fr: L'URL ne peut contenir que des lettres, des chiffres et des traits d'union
it: L'URL può contenere solo lettere, numeri e trattini
nl: URL kan alleen letters, cijfers en koppeltekens bevatten
pl: Adres URL może zawierać tylko litery, cyfry i myślniki
pt_br: A URL pode conter apenas letras, números e hífens
ru: URL может содержать только буквы, цифры и дефисы

source: URL cannot exceed 24 characters
de: URL darf nicht länger als 24 Zeichen sein
fr: L'URL ne peut pas dépasser 24 caractères
it: L'URL non può superare i 24 caratteri
nl: URL mag niet langer zijn dan 24 tekens
ru: URL не может превышать 24 символа

source: URL must be at least 3 characters long
de: URL muss mindestens 3 Zeichen lang sein
es: La URL debe tener al menos 3 caracteres
fr: L'URL doit comporter au moins 3 caractères
it: L'URL deve contenere almeno 3 caratteri
nl: URL moet minimaal 3 tekens lang zijn
pl: Adres URL musi mieć co najmniej 3 znaki
pt_br: A URL deve ter pelo menos 3 caracteres
ru: URL должен содержать не менее 3 символов

source: Use template
de: Vorlage verwenden
es: Usar plantilla
fr: Utiliser le modèle
it: Usa template
nl: Sjabloon gebruiken
pl: Użyj szablonu
pt_br: Usar modelo
ru: Использовать шаблон

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
ru: Пользователь

source: User is already a member of this workspace
de: Benutzer ist bereits Mitglied dieses Arbeitsbereichs
es: El usuario ya es miembro de este espacio de trabajo
fr: L'utilisateur est déjà membre de cet espace de travail
it: L'utente è già membro di questo spazio di lavoro
nl: Gebruiker is al lid van deze werkruimte
pl: Użytkownik jest już członkiem tego obszaru roboczego
pt_br: O usuário já é membro deste workspace
ru: Пользователь уже является участником этого рабочего пространства

source: Video
fr: Vidéo
pl: Wideo
pt_br: Vídeo
ru: Видео

source: View and manage your API keys.
de: API-Schlüssel anzeigen und verwalten.
es: Ver y gestionar tus claves API.
fr: Consultez et gérez vos clés API.
it: Visualizza e gestisci le tue chiavi API.
nl: Bekijk en beheer je API-sleutels.
pl: Zobacz i zarządzaj swoimi kluczami API.
pt_br: Visualize e gerencie suas chaves de API.
ru: Просмотр и управление вашими API-ключами.

source: View and manage your billing and subscription.
de: Verwalte deine Abrechnung und dein Abonnement.
es: Ver y gestionar tu facturación y suscripción.
fr: Consultez et gérez votre facturation et votre abonnement.
it: Visualizza e gestisci la tua fatturazione e abbonamento.
nl: Bekijk en beheer je facturering en abonnement.
pl: Zobacz i zarządzaj swoimi płatnościami i subskrypcją.
pt_br: Visualize e gerencie sua cobrança e assinatura.
ru: Просмотр и управление вашими счетами и подпиской.

source: View docs
de: Dokumentation ansehen
es: Ver documentación
fr: Voir la documentation
it: Visualizza documenti
nl: Bekijk documentatie
pl: Zobacz dokumentację
pt_br: Ver documentação
ru: Просмотреть документацию

source: View only
de: Nur ansehen
es: Solo visualización
fr: Affichage uniquement
it: Solo visualizzazione
nl: Alleen bekijken
pl: Tylko podgląd
pt_br: Somente visualização
ru: Только просмотр

source: View our roadmap.
de: Sieh dir unsere roadmap an.
es: Ver nuestra hoja de ruta.
fr: Consultez notre feuille de route.
it: Visualizza la nostra roadmap.
nl: Bekijk onze roadmap.
pl: Zobacz nasz plan ulepszeń.
pt_br: Veja nosso roadmap.
ru: Просмотреть нашу дорожную карту.

source: View workspace
de: Workspace anzeigen
es: Ver espacio de trabajo
fr: Voir l'espace de travail
it: Visualizza spazio di lavoro
nl: Werkruimte bekijken
pl: Zobacz obszar roboczy
pt_br: Ver workspace
ru: Просмотреть рабочее пространство

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
nl: Zichtbaarheid
pl: Widoczność
pt_br: Visibilidade
ru: Видимость

source: We are using the <0>AGPL-3.0 license</0>.
de: Wir verwenden die <0>AGPL-3.0 lizenz</0>.
es: Estamos usando la <0>licencia AGPL-3.0</0>.
fr: Nous utilisons la <0>licence AGPL-3.0</0>.
it: Utilizziamo la <0>licenza AGPL-3.0</0>.
nl: We gebruiken de <0>AGPL-3.0 licentie</0>.
pl: Używamy licencji <0>AGPL-3.0</0>.
pt_br: Estamos usando a <0>licença AGPL-3.0</0>.
ru: Мы используем лицензию <0>AGPL-3.0</0>.

source: We couldn't update your preferences. Please try again.
de: Wir konnten ihre einstellungen nicht aktualisieren. Bitte versuchen sie es erneut.
es: No pudimos actualizar tus preferencias. Por favor, inténtalo de nuevo.
fr: Nous n'avons pas pu mettre à jour vos préférences. Veuillez réessayer.
it: Non siamo riusciti ad aggiornare le tue preferenze. Riprova.
nl: We konden je voorkeuren niet bijwerken. Probeer het opnieuw.
pl: Nie udało się zaktualizować twoich preferencji. Spróbuj ponownie.
pt_br: Não foi possível atualizar suas preferências. Por favor, tente novamente.
ru: Мы не смогли обновить ваши настройки. Пожалуйста, попробуйте снова.
