Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Settings | Billing
de: Einstellungen | Abrechnung
es: Configuración | Facturación
fr: Paramètres | Facturation
it: Impostazioni | Fatturazione
nl: Instellingen | Facturering
pl: Ustawienia | Rozliczenia
pt_br: Configurações | Cobrança
ru: Настройки | Оплата

source: Settings | Integrations
de: Einstellungen | Integrationen
es: Configuración | Integraciones
fr: Paramètres | Intégrations
it: Impostazioni | Integrazioni
nl: Instellingen | Integraties
pl: Ustawienia | Integracje
pt_br: Configurações | Integrações
ru: Настройки | Интеграции

source: Settings | Permissions
de: Einstellungen | Berechtigungen
es: Configuración | Permisos
it: Impostazioni | Permessi
nl: Instellingen | Rechten
pl: Ustawienia | Uprawnienia
pt_br: Configurações | Permissões
ru: Настройки | Разрешения

source: Settings | Workspace
de: Einstellungen | Arbeitsbereich
es: Configuración | Espacio de trabajo
fr: Paramètres | Espace de travail
it: Impostazioni | Area di lavoro
nl: Instellingen | Werkruimte
pl: Ustawienia | Obszar roboczy
pt_br: Configurações | Workspace
ru: Настройки | Рабочая область

source: Shortcuts
de: Kürzel
es: Atajos
fr: Raccourcis
it: Scorciatoie
nl: Snelkoppelingen
pl: Skróty
pt_br: Atalhos
ru: Сочетания клавиш

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
ru: Войти

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
ru: Войти

source: Sign Up
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
nl: Registreren
pl: Zarejestruj się
pt_br: Cadastrar-se
ru: Зарегистрироваться

source: Sign up | kan.bn
de: Registrieren | kan.bn
es: Registrarse | kan.bn
fr: Inscription | kan.bn
it: Registrati | kan.bn
nl: Registreren | kan.bn
pl: Zarejestruj się | kan.bn
pt_br: Cadastrar-se | kan.bn
ru: Регистрация | kan.bn

source: Sign up disabled
de: Registrierung deaktiviert
es: Registro deshabilitado
fr: Inscription désactivée
it: Registrazione disabilitata
nl: Registreren uitgeschakeld
pl: Rejestracja wyłączona
pt_br: Cadastro desabilitado
ru: Регистрация отключена

source: Sign up is currently disabled. Please try again later.
de: Die Registrierung ist derzeit deaktiviert. Bitte versuche es später erneut.
es: El registro está actualmente deshabilitado. Por favor, inténtalo de nuevo más tarde.
fr: L'inscription est actuellement désactivée. Veuillez réessayer plus tard.
it: La registrazione è attualmente disabilitata. Riprova più tardi.
nl: Registreren is momenteel uitgeschakeld. Probeer het later opnieuw.
pl: Rejestracja jest obecnie wyłączona. Spróbuj ponownie później.
pt_br: O cadastro está temporariamente desabilitado. Por favor, tente novamente mais tarde.
ru: Регистрация в настоящее время отключена. Пожалуйста, попробуйте позже.

source: Sign up with
de: Registrieren mit
es: Registrarse con
fr: S'inscrire avec
it: Registrati con
nl: Registreren met
pl: Zarejestruj się za pomocą
pt_br: Cadastrar-se com
ru: Зарегистрироваться с

source: Simple pricing
de: Einfache Preisgestaltung
es: Precios simples
fr: Tarification simple
it: Prezzi semplici
nl: Eenvoudige prijzen
pl: Prosty cennik
pt_br: Preços simples
ru: Простое ценообразование

source: Simple, visual task management that just works. Drag and drop cards, collaborate with your team, and get more done.
de: Einfaches, visuelles Aufgabenmanagement, das einfach funktioniert. Ziehe Karten per Drag-and-drop, arbeite mit deinem Team zusammen und erledige mehr.
es: Gestión de tareas visual y sencilla que simplemente funciona. Arrastra y suelta tarjetas, colabora con tu equipo y logra más.
fr: Gestion de tâches visuelle et simple qui fonctionne parfaitement. Glissez-déposez des cartes, collaborez avec votre équipe et accomplissez davantage.
it: Gestione delle attività semplice e visuale che funziona. Trascina e rilascia le schede, collabora con il tuo team e ottieni di più.
nl: Eenvoudig, visueel taakbeheer dat gewoon werkt. Sleep kaarten, werk samen met je team en krijg meer gedaan.
pl: Proste, wizualne zarządzanie zadaniami, które po prostu działa. Przeciągaj i upuszczaj karty, współpracuj z zespołem i rób więcej.
pt_br: Gerenciamento visual de tarefas simples que funciona. Arraste e solte cartões, colabore com sua equipe e realize mais.
ru: Простое и наглядное управление задачами, которое просто работает. Перетаскивайте карточки, сотрудничайте с командой и достигайте большего.

source: Social Media
es: Redes sociales
fr: Réseaux sociaux
pl: Media społecznościowe
pt_br: Redes sociais
ru: Социальные сети

source: Software Development
de: Softwareentwicklung
es: Desarrollo de software
fr: Développement logiciel
it: Sviluppo software
nl: Softwareontwikkeling
pl: Rozwój oprogramowania
pt_br: Desenvolvimento de software
ru: Разработка программного обеспечения

source: Star on Github
de: Stern auf Github
es: Estrella en Github
fr: Étoile sur Github
it: Metti una stella su Github
nl: Star op Github
pl: Oznacz gwiazdką na Githubie
pt_br: Favoritar no Github
ru: Поставить звезду на Github

source: Start 14 day free trial
de: 14 Tage kostenlose Testversion starten
es: Iniciar prueba gratuita de 14 días
fr: Commencer l'essai gratuit de 14 jours
it: Inizia la prova gratuita di 14 giorni
nl: Start 14 dagen gratis proefperiode
pl: Rozpocznij 14-dniowy bezpłatny okres próbny
pt_br: Iniciar teste gratuito de 14 dias
ru: Начать 14-дневную бесплатную пробную версию

source: Subscription Required
de: Abonnement erforderlich
es: Suscripción requerida
fr: Abonnement requis
it: Abbonamento richiesto
nl: Abonnement vereist
pl: Wymagana subskrypcja
pt_br: Assinatura necessária
ru: Требуется подписка

source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Operazione riuscita
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
ru: Успех

source: Supercharge your workspace for just $29/month. Here's what you'll get:
de: Optimiere deinen Workspace für nur $29/Monat. Das bekommst du dafür:
es: Potencia tu espacio de trabajo por solo $29/mes. Esto es lo que obtendrás:
fr: Optimisez votre espace de travail pour seulement 29 $/mois. Voici ce que vous obtiendrez :
it: Potenzia la tua area di lavoro per soli $29/mese. Ecco cosa otterrai:
nl: Geef je werkruimte een boost voor slechts $29/maand. Dit krijg je:
pl: Zwiększ możliwości swojego obszaru roboczego za jedyne 29 USD/miesiąc. Oto, co otrzymasz:
pt_br: Turbine seu workspace por apenas $29/mês. Veja o que você vai receber:
ru: Улучшите свою рабочую область всего за $29/месяц. Вот что вы получите:

source: Support
es: Soporte
fr: Assistance
it: Supporto
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка

source: Support the development of the project
de: Unterstütze die Entwicklung des Projekts
es: Apoya el desarrollo del proyecto
fr: Soutenir le développement du projet
it: Sostieni lo sviluppo del progetto
nl: Ondersteun de ontwikkeling van het project
pl: Wspieraj rozwój projektu
pt_br: Apoie o desenvolvimento do projeto
ru: Поддержите развитие проекта

source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem
pt_br: Sistema
ru: Система

source: Team Plan
es: Plan de Equipo
fr: Forfait d'équipe
it: Piano Team
pl: Plan zespołowy
pt_br: Plano de equipe
ru: Командный план

source: Teams
es: Equipos
fr: Équipes
it: Team
pl: Zespoły
pt_br: Equipes
ru: Команды

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ru: Шаблон

source: Template created
de: Vorlage erstellt
es: Plantilla creada
fr: Modèle créé
it: Template creato
nl: Sjabloon gemaakt
pl: Szablon utworzony
pt_br: Modelo criado
ru: Шаблон создан

source: Template created successfully
de: Vorlage erfolgreich erstellt
es: Plantilla creada correctamente
fr: Modèle créé avec succès
it: Template creato con successo
nl: Sjabloon succesvol gemaakt
pl: Szablon został pomyślnie utworzony
pt_br: Modelo criado com sucesso
ru: Шаблон успешно создан

source: Template name cannot exceed 100 characters
de: Vorlagenname darf 100 Zeichen nicht überschreiten
es: El nombre de la plantilla no puede exceder los 100 caracteres
fr: Le nom du modèle ne peut pas dépasser 100 caractères
it: Il nome del template non può superare i 100 caratteri
nl: Sjabloonnaam mag niet langer zijn dan 100 tekens
pl: Nazwa szablonu nie może przekraczać 100 znaków
pt_br: O nome do modelo não pode exceder 100 caracteres
ru: Имя шаблона не может превышать 100 символов

source: Template name is required
de: Vorlagenname ist erforderlich
es: El nombre de la plantilla es obligatorio
fr: Le nom du modèle est requis
it: Il nome del template è obbligatorio
nl: Sjabloonnaam is verplicht
pl: Nazwa szablonu jest wymagana
pt_br: O nome do modelo é obrigatório
ru: Имя шаблона обязательно

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Template
nl: Sjablonen
pl: Szablony
pt_br: Modelos
ru: Шаблоны

source: Terms of service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
it: Termini di servizio
nl: Servicevoorwaarden
pl: Warunki korzystania z usługi
pt_br: Termos de serviço
ru: Условия обслуживания

source: Testimonials
de: Kundenstimmen
es: Testimonios
fr: Témoignages
it: Testimonianze
nl: Getuigenissen
pl: Opinie
pt_br: Depoimentos
ru: Отзывы

source: Thank you for your feedback!
de: Vielen Dank für dein Feedback!
es: ¡Gracias por tus comentarios!
fr: Merci pour vos commentaires !
it: Grazie per il tuo feedback!
nl: Bedankt voor je feedback!
pl: Dziękujemy za Twoją opinię!
pt_br: Obrigado pelo seu feedback!
ru: Спасибо за ваш отзыв!

source: The current password you entered is incorrect.
de: Das eingegebene aktuelle Passwort ist falsch.
es: La contraseña actual que has introducido es incorrecta.
fr: Le mot de passe actuel que vous avez saisi est incorrect.
it: La password attuale inserita non è corretta.
nl: Het ingevoerde huidige wachtwoord is onjuist.
pl: Wprowadzone obecne hasło jest nieprawidłowe.
pt_br: A senha atual que você digitou está incorreta.
ru: Введённый вами текущий пароль неверен.

source: The main difference between Kan and Trello is that Kan is open source, allowing anyone to view, modify, and contribute to our code. Our cloud offering also offers no restrictions on features for individual use, whereas Trello locks basic features such as the number of boards you can create behind a paywall.
de: Der hauptunterschied zwischen Kan und Trello ist, dass Kan open source ist und jedem ermöglicht, unseren code einzusehen, zu ändern und dazu beizutragen. Unser cloud-angebot bietet außerdem keine einschränkungen bei funktionen für die individuelle nutzung, während Trello grundlegende funktionen wie die anzahl der boards, die du erstellen kannst, hinter einer paywall versteckt.
es: La principal diferencia entre Kan y Trello es que Kan es de código abierto, permitiendo a cualquiera ver, modificar y contribuir a nuestro código. Nuestra oferta en la nube también ofrece funciones sin restricciones para uso individual, mientras que Trello bloquea características básicas como el número de tableros que puedes crear detrás de un muro de pago.
fr: La principale différence entre Kan et Trello est que Kan est open source, permettant à chacun de consulter, modifier et contribuer à notre code. Notre offre cloud ne comporte également aucune restriction sur les fonctionnalités pour un usage individuel, alors que Trello verrouille des fonctionnalités de base comme le nombre de tableaux que vous pouvez créer derrière un paywall.
it: La principale differenza tra Kan e Trello è che Kan è open source, permettendo a chiunque di visualizzare, modificare e contribuire al nostro codice. La nostra offerta cloud non impone inoltre alcuna restrizione sulle funzionalità per uso individuale, mentre Trello blocca funzionalità di base come il numero di bacheche che puoi creare dietro un paywall.
nl: Het belangrijkste verschil tussen Kan en Trello is dat Kan open source is, waardoor iedereen onze code kan bekijken, wijzigen en eraan kan bijdragen. Onze cloudoplossing biedt ook geen beperkingen op functies voor individueel gebruik, terwijl Trello basisfuncties zoals het aantal borden dat je kunt maken achter een betaalmuur plaatst.
pl: Główna różnica między Kan a Trello polega na tym, że Kan jest oprogramowaniem otwartoźródłowym, co pozwala każdemu przeglądać, modyfikować i współtworzyć nasz kod. Nasza oferta w chmurze nie nakłada również żadnych ograniczeń na funkcje do użytku indywidualnego, podczas gdy Trello blokuje podstawowe funkcje, takie jak liczba tablic, które można utworzyć, za dodatkowymi kosztami.
pt_br: A principal diferença entre Kan e Trello é que o Kan é open source, permitindo que qualquer pessoa visualize, modifique e contribua com nosso código. Nossa oferta em nuvem também não oferece restrições de recursos para uso individual, enquanto o Trello bloqueia recursos básicos, como o número de quadros que você pode criar, atrás de um paywall.
ru: Основное отличие Kan от Trello заключается в том, что Kan является проектом с открытым исходным кодом, позволяющим любому просматривать, изменять и вносить вклад в наш код. Наше облачное предложение также не имеет ограничений на функции для индивидуального использования, тогда как Trello блокирует базовые функции, такие как количество досок, которые вы можете создать, за платным доступом.

source: The member's permissions have been updated.
de: Die Berechtigungen des Mitglieds wurden aktualisiert.
es: Los permisos del miembro se han actualizado.
it: I permessi del membro sono stati aggiornati.
nl: De rechten van het lid zijn bijgewerkt.
pl: Uprawnienia członka zostały zaktualizowane.
pt_br: As permissões do membro foram atualizadas.
ru: Разрешения участника были обновлены.

source: The member's role has been updated.
de: Die Rolle des Mitglieds wurde aktualisiert.
es: El rol del miembro se ha actualizado.
it: Il ruolo del membro è stato aggiornato.
nl: De rol van het lid is bijgewerkt.
pl: Rola członka została zaktualizowana.
pt_br: A função do membro foi atualizada.
ru: Роль участника была обновлена.

source: The open source <0/> alternative to Trello
de: Die open source <0/> alternative zu Trello
es: La alternativa de código abierto <0/> a Trello
fr: L'alternative open source <0/> à Trello
it: L'alternativa open source <0/> a Trello
nl: Het open source <0/> alternatief voor Trello
pl: Otwarta alternatywa <0/> dla Trello
pt_br: A alternativa open source <0/> ao Trello
ru: Альтернатива Trello с открытым исходным кодом <0/>

source: The visibility of your board has been set to {0}.
de: Die Sichtbarkeit deines Boards wurde auf {0} gesetzt.
es: La visibilidad de tu tablero ha sido establecida a {0}.
fr: La visibilité de votre tableau a été définie sur {0}.
it: La visibilità della tua bacheca è stata impostata su {0}.
nl: De zichtbaarheid van je bord is ingesteld op {0}.
pl: Widoczność Twojej tablicy została ustawiona na {0}.
pt_br: A visibilidade do seu quadro foi definida como {0}.
ru: Видимость вашей доски установлена на {0}.

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
nl: Thema
pl: Motyw
pt_br: Tema
ru: Тема

source: They won't be able to access this workspace.
de: Sie werden keinen Zugriff mehr auf diesen Workspace haben.
es: No podrán acceder a este espacio de trabajo.
fr: Ils ne pourront plus accéder à cet espace de travail.
it: Non potranno accedere a questo spazio di lavoro.
nl: Ze zullen geen toegang meer hebben tot deze werkruimte.
pl: Nie będą mieli dostępu do tego obszaru roboczego.
pt_br: Eles não poderão acessar este workspace.
ru: Они не смогут получить доступ к этому рабочему пространству.

source: This action can't be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
it: Questa azione non può essere annullata.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя будет отменить.

source: This API key will only be shown once. Please save it in a secure location.
de: Dieser API-Schlüssel wird nur einmal angezeigt. Bitte speichern Sie ihn an einem sicheren Ort.
es: Esta clave API solo se mostrará una vez. Por favor, guárdala en un lugar seguro.
fr: Cette clé API ne sera affichée qu'une seule fois. Veuillez la sauvegarder dans un emplacement sécurisé.
it: Questa chiave API verrà mostrata una sola volta. Salvala in un luogo sicuro.
nl: Deze API-sleutel wordt slechts één keer getoond. Bewaar deze op een veilige plaats.
pl: Ten klucz API zostanie wyświetlony tylko raz. Proszę zapisać go w bezpiecznym miejscu.
pt_br: Esta chave de API será exibida apenas uma vez. Salve-a em um local seguro.
ru: Этот API-ключ будет показан только один раз. Пожалуйста, сохраните его в безопасном месте.

source: This board is private or does not exist
de: Dieses Board ist privat oder existiert nicht
es: Este tablero es privado o no existe
fr: Ce tableau est privé ou n'existe pas
it: Questa bacheca è privata o non esiste
nl: Dit bord is privé of bestaat niet
pl: Ta tablica jest prywatna lub nie istnieje
pt_br: Este quadro é privado ou não existe
ru: Эта доска является приватной или не существует.

source: This board URL has already been taken
de: Diese Board-URL ist bereits vergeben
es: Esta URL de tablero ya ha sido utilizada
fr: Cette URL de tableau est déjà utilisée
it: Questo URL della bacheca è già stato utilizzato
nl: Deze board URL is al in gebruik
pl: Ten adres URL tablicy jest już zajęty
pt_br: Esta URL de quadro já está em uso
ru: Этот URL доски уже занят.

source: This invitation link is invalid or has expired.
de: Dieser Einladungslink ist ungültig oder abgelaufen.
es: Este enlace de invitación no es válido o ha caducado.
fr: Ce lien d'invitation est invalide ou a expiré.
it: Questo link di invito non è valido o è scaduto.
nl: Deze uitnodigingslink is ongeldig of verlopen.
pl: Ten link zaproszenia jest nieprawidłowy lub wygasł.
pt_br: Este link de convite é inválido ou expirou.
ru: Эта ссылка приглашения недействительна или истек срок её действия.

source: This member's permissions have been reset to their role defaults.
de: Die Berechtigungen dieses Mitglieds wurden auf die Rollenstandards zurückgesetzt.
es: Los permisos de este miembro se han restablecido a los valores predeterminados de su rol.
it: I permessi di questo membro sono stati ripristinati ai valori predefiniti del suo ruolo.
nl: De rechten van dit lid zijn hersteld naar de standaard rolrechten.
pl: Uprawnienia tego członka zostały przywrócone do domyślnych ustawień roli.
pt_br: As permissões deste membro foram redefinidas para os padrões de sua função.
ru: Разрешения этого участника были сброшены к настройкам роли по умолчанию.

source: This will remove all custom member permissions in this workspace. Members will inherit permissions only from their roles.
de: Dadurch werden alle benutzerdefinierten Mitgliederberechtigungen in diesem Workspace entfernt. Mitglieder erben Berechtigungen nur von ihren Rollen.
es: Esto eliminará todos los permisos personalizados de miembros en este espacio de trabajo. Los miembros heredarán permisos solo de sus roles.
it: Questo rimuoverà tutti i permessi personalizzati dei membri in questo spazio di lavoro. I membri erediteranno i permessi solo dai loro ruoli.
nl: Dit verwijdert alle aangepaste rechten van leden in deze werkruimte. Leden erven alleen rechten over van hun rollen.
pl: To usunie wszystkie niestandardowe uprawnienia członków w tym obszarze roboczym. Członkowie będą dziedziczyć uprawnienia tylko ze swoich ról.
pt_br: Isso removerá todas as permissões personalizadas de membros neste workspace. Os membros herdarão permissões apenas de suas funções.
ru: Это удалит все индивидуальные разрешения участников в этом рабочем пространстве. Участники будут наследовать разрешения только от своих ролей.

source: This will result in the permanent deletion of all data associated with this workspace.
de: Dies führt zur permanenten Löschung aller mit diesem Workspace verbundenen Daten.
es: Esto resultará en la eliminación permanente de todos los datos asociados con este espacio de trabajo.
fr: Cela entraînera la suppression définitive de toutes les données associées à cet espace de travail.
it: Questo comporterà l'eliminazione permanente di tutti i dati associati a questo spazio di lavoro.
nl: Dit zal resulteren in het permanent verwijderen van alle gegevens die aan deze werkruimte zijn gekoppeld.
pl: Spowoduje to trwałe usunięcie wszystkich danych powiązanych z tym obszarem roboczym.
pt_br: Isso resultará na exclusão permanente de todos os dados associados a este workspace.
ru: Это приведет к безвозвратному удалению всех данных, связанных с этим рабочим пространством.

source: This will result in the permanent deletion of all data associated with your account.
de: Dies führt zur permanenten Löschung aller mit deinem Konto verbundenen Daten.
es: Esto resultará en la eliminación permanente de todos los datos asociados con tu cuenta.
fr: Cela entraînera la suppression définitive de toutes les données associées à votre compte.
it: Questo comporterà l'eliminazione permanente di tutti i dati associati al tuo account.
nl: Dit zal resulteren in het permanent verwijderen van alle gegevens die aan je account zijn gekoppeld.
pl: Spowoduje to trwałe usunięcie wszystkich danych powiązanych z Twoim kontem.
pt_br: Isso resultará na exclusão permanente de todos os dados associados à sua conta.
ru: Это приведет к безвозвратному удалению всех данных, связанных с вашей учетной записью.

source: This workspace URL has already been taken
de: Diese Workspace-URL ist bereits vergeben
es: Esta URL de espacio de trabajo ya ha sido tomada
fr: Cette URL d'espace de travail est déjà prise
it: Questo URL dello spazio di lavoro è già stato utilizzato
nl: Deze werkruimte-URL is al in gebruik
pl: Ten adres URL obszaru roboczego jest już zajęty
pt_br: Esta URL de workspace já está em uso
ru: Этот URL рабочего пространства уже занят.

source: This workspace URL is reserved
de: Diese Workspace-URL ist reserviert
es: Esta URL de espacio de trabajo está reservada
fr: Cette URL d'espace de travail est réservée
it: Questo URL dello spazio di lavoro è riservato
nl: Deze werkruimte-URL is gereserveerd
pl: Ten adres URL obszaru roboczego jest zarezerwowany
pt_br: Esta URL de workspace está reservada
ru: Этот URL рабочего пространства зарезервирован.

source: This workspace username has already been taken
de: Dieser Workspace-Benutzername ist bereits vergeben
es: Este nombre de usuario del espacio de trabajo ya ha sido tomado
fr: Ce nom d'utilisateur d'espace de travail est déjà pris
it: Questo nome utente dell'area di lavoro è già stato utilizzato
nl: Deze werkruimtegebruikersnaam is al in gebruik
pl: Ta nazwa użytkownika obszaru roboczego jest już zajęta
pt_br: Este nome de usuário de workspace já está em uso
ru: Это имя пользователя рабочего пространства уже занято.

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel
pl: Tytuł
pt_br: Título
ru: Заголовок

source: To Do
de: Zu erledigen
es: Por hacer
fr: À faire
it: Da fare
nl: Te doen
pl: Do zrobienia
pt_br: A fazer
ru: Сделать

source: Toggle menu
de: Menü umschalten
es: Alternar menú
fr: Basculer le menu
it: Attiva/disattiva menu
nl: Menu in-/uitschakelen
pl: Przełącz menu
pt_br: Alternar menu
ru: Переключить меню
