Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: No roles found for this workspace yet.
de: Für diesen Workspace wurden noch keine Rollen gefunden.
es: Aún no se han encontrado roles para este espacio de trabajo.
it: Nessun ruolo trovato per questo spazio di lavoro.
nl: Nog geen rollen gevonden voor deze werkruimte.
pl: Nie znaleziono jeszcze żadnych ról dla tego obszaru roboczego.
pt_br: Nenhuma função encontrada para este workspace ainda.
ru: Для этого рабочего пространства ещё не найдено ролей.

source: Offer
de: Angebot
es: Oferta
fr: Offre
it: Offerta
nl: Aanbod
pl: Oferta
pt_br: Oferta
ru: Предложение

source: Onboarding
de: Einarbeitung
es: Incorporación
fr: Intégration
it: Inserimento
nl: Inwerktraject
pl: Wprowadzenie
pt_br: Integração
ru: Введение

source: Once you delete your account, there is no going back. This action cannot be undone.
de: Sobald Sie Ihr Konto löschen, gibt es kein Zurück mehr. Diese Aktion kann nicht rückgängig gemacht werden.
es: Una vez que elimines tu cuenta, no hay vuelta atrás. Esta acción no se puede deshacer.
fr: Une fois que vous supprimez votre compte, il n'y a pas de retour possible. Cette action ne peut pas être annulée.
it: Una volta eliminato il tuo account, non si può tornare indietro. Questa azione non può essere annullata.
nl: Zodra je je account verwijdert, is er geen weg terug. Deze actie kan niet ongedaan worden gemaakt.
pl: Po usunięciu konta nie będzie możliwości jego przywrócenia. Tej operacji nie można cofnąć.
pt_br: Uma vez que você excluir sua conta, não há como voltar atrás. Esta ação não pode ser desfeita.
ru: После удаления аккаунта возврат будет невозможен. Это действие необратимо.

source: Once you delete your workspace, there is no going back. This action cannot be undone.
de: Sobald Sie Ihren Arbeitsbereich löschen, gibt es kein Zurück mehr. Diese Aktion kann nicht rückgängig gemacht werden.
es: Una vez que elimines tu espacio de trabajo, no hay vuelta atrás. Esta acción no se puede deshacer.
fr: Une fois que vous supprimez votre espace de travail, il n'y a pas de retour possible. Cette action ne peut pas être annulée.
it: Una volta eliminata l'area di lavoro, non si può tornare indietro. Questa azione non può essere annullata.
nl: Zodra je je werkruimte verwijdert, is er geen weg terug. Deze actie kan niet ongedaan worden gemaakt.
pl: Po usunięciu przestrzeni roboczej nie będzie możliwości jej przywrócenia. Tej operacji nie można cofnąć.
pt_br: Uma vez que você excluir seu workspace, não há como voltar atrás. Esta ação não pode ser desfeita.
ru: После удаления рабочего пространства возврат будет невозможен. Это действие необратимо.

source: Open command menu
de: Befehlsmenü öffnen
es: Abrir menú de comandos
fr: Ouvrir le menu de commandes
it: Apri menu dei comandi
nl: Opdrachtmenu openen
pl: Otwórz menu poleceń
pt_br: Abrir menu de comandos
ru: Открыть меню команд

source: Open keyboard shortcuts
de: Tastaturkürzel öffnen
es: Abrir atajos de teclado
fr: Ouvrir les raccourcis clavier
it: Apri scorciatoie da tastiera
nl: Sneltoetsen openen
pl: Otwórz skróty klawiaturowe
pt_br: Abrir atalhos de teclado
ru: Открыть горячие клавиши

source: Open source
es: Código abierto
pl: Otwartoźródłowe
pt_br: Código aberto
ru: С открытым исходным кодом

source: Open Source Friends
de: Open-Source-Freunde
es: Amigos de código abierto
fr: Amis Open Source
it: Amici Open Source
nl: Open Source Vrienden
pl: Przyjaciele Open Source
pt_br: Amigos de código aberto
ru: Друзья с открытым исходным кодом

source: or
de: oder
es: o
fr: ou
it: o
nl: of
pl: lub
pt_br: ou
ru: или

source: Organize and find cards quickly with powerful filtering tools.
de: Organisiere und finde Karten schnell mit leistungsstarken Filterwerkzeugen.
es: Organiza y encuentra tarjetas rápidamente con potentes herramientas de filtrado.
fr: Organisez et trouvez rapidement des cartes avec des outils de filtrage puissants.
it: Organizza e trova le schede rapidamente con potenti strumenti di filtraggio.
nl: Organiseer en vind kaarten snel met krachtige filtertools.
pl: Organizuj i znajduj karty szybko dzięki zaawansowanym narzędziom filtrowania.
pt_br: Organize e encontre cartões rapidamente com ferramentas de filtragem poderosas.
ru: Организуйте и находите карточки быстро с помощью мощных инструментов фильтрации.

source: OSS Friends
de: OSS-Freunde
es: Amigos OSS
fr: Amis OSS
it: Amici OSS
nl: OSS Vrienden
pl: Przyjaciele OSS
pt_br: Amigos OSS
ru: Друзья OSS

source: Overdue
de: Überfällig
es: Vencido
fr: En retard
it: In ritardo
nl: Achterstallig
pl: Zaległe
pt_br: Atrasado
ru: Просрочено

source: Overrides cleared
de: Überschreibungen gelöscht
es: Anulaciones borradas
it: Sostituzioni cancellate
nl: Overschrijvingen gewist
pl: Nadpisania wyczyszczone
pt_br: Substituições limpas
ru: Переопределения удалены

source: Own your data
de: Besitze deine Daten
es: Sé dueño de tus datos
fr: Maîtrisez vos données
it: Possiedi i tuoi dati
nl: Bezit je eigen data
pl: Ty posiadasz swoje dane
pt_br: Seja dono dos seus dados
ru: Владейте своими данными

source: Owned by Atlassian
de: Im Besitz von Atlassian
fr: Détenu par Atlassian
it: Di proprietà di Atlassian
nl: Eigendom van Atlassian
ru: Принадлежит Atlassian

source: Part-time
de: Teilzeit
es: Tiempo parcial
fr: Temps partiel
nl: Deeltijd
pl: Niepełny etat
pt_br: Meio período
ru: Частичная занятость

source: Password Changed
de: Passwort geändert
es: Contraseña cambiada
fr: Mot de passe modifié
it: Password modificata
nl: Wachtwoord gewijzigd
pl: Hasło zostało zmienione
pt_br: Senha alterada
ru: Пароль изменён

source: Password is required to login.
de: Passwort ist für die Anmeldung erforderlich.
es: Se requiere contraseña para iniciar sesión.
fr: Le mot de passe est requis pour se connecter.
it: La password è necessaria per accedere.
nl: Wachtwoord is vereist om in te loggen.
pl: Hasło jest wymagane do zalogowania się.
pt_br: A senha é obrigatória para fazer login.
ru: Пароль необходим для входа.

source: Password is required to sign up.
de: Passwort ist für die Registrierung erforderlich.
es: Se requiere contraseña para registrarse.
fr: Le mot de passe est requis pour s'inscrire.
it: La password è necessaria per registrarsi.
nl: Wachtwoord is vereist om je aan te melden.
pl: Hasło jest wymagane do rejestracji.
pt_br: A senha é obrigatória para se cadastrar.
ru: Пароль необходим для регистрации.

source: Password must be at least 8 characters
de: Passwort muss mindestens 8 Zeichen lang sein
es: La contraseña debe tener al menos 8 caracteres
fr: Le mot de passe doit comporter au moins 8 caractères
it: La password deve contenere almeno 8 caratteri
nl: Wachtwoord moet minimaal 8 tekens bevatten
pl: Hasło musi mieć co najmniej 8 znaków
pt_br: A senha deve ter pelo menos 8 caracteres
ru: Пароль должен содержать не менее 8 символов

source: Passwords do not match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
nl: Wachtwoorden komen niet overeen
pl: Hasła nie pasują do siebie
pt_br: As senhas não coincidem
ru: Пароли не совпадают

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In pausa
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Pausado
ru: Приостановлено

source: Payment frequency
de: Zahlungshäufigkeit
es: Frecuencia de pago
fr: Fréquence de paiement
it: Frequenza di pagamento
nl: Betalingsfrequentie
pl: Częstotliwość płatności
pt_br: Frequência de pagamento
ru: Частота платежей

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
ru: В ожидании

source: per user/month
de: pro Benutzer/Monat
es: por usuario/mes
fr: par utilisateur/mois
it: per utente/mese
nl: per gebruiker/maand
pl: na użytkownika/miesiąc
pt_br: por usuário/mês
ru: на пользователя/месяц

source: Permission
de: Berechtigung
es: Permiso
it: Permesso
nl: Recht
pl: Uprawnienie
pt_br: Permissão
ru: Разрешение

source: Permissions
de: Berechtigungen
es: Permisos
it: Permessi
nl: Rechten
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения

source: Permissions reset
de: Berechtigungen zurückgesetzt
es: Permisos restablecidos
it: Permessi ripristinati
nl: Rechten hersteld
pl: Uprawnienia zresetowane
pt_br: Permissões redefinidas
ru: Разрешения сброшены

source: Permissions updated
de: Berechtigungen aktualisiert
es: Permisos actualizados
it: Permessi aggiornati
nl: Rechten bijgewerkt
pl: Uprawnienia zaktualizowane
pt_br: Permissões atualizadas
ru: Разрешения обновлены

source: Personal Project
de: Persönliches Projekt
es: Proyecto personal
fr: Projet personnel
it: Progetto personale
nl: Persoonlijk project
pl: Projekt osobisty
pt_br: Projeto pessoal
ru: Личный проект

source: Planning
de: Planung
es: Planificación
fr: Planification
it: Pianificazione
pl: Planowanie
pt_br: Planejamento
ru: Планирование

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
pl: Platforma
pt_br: Plataforma
ru: Платформа

source: Please confirm your new password
de: Bitte bestätigen Sie Ihr neues Passwort
es: Por favor, confirma tu nueva contraseña
fr: Veuillez confirmer votre nouveau mot de passe
it: Conferma la tua nuova password
nl: Bevestig je nieuwe wachtwoord
pl: Proszę potwierdzić nowe hasło
pt_br: Por favor, confirme sua nova senha
ru: Пожалуйста, подтвердите новый пароль

source: Please enter a valid email address
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de correo electrónico válida
fr: Veuillez saisir une adresse e-mail valide
it: Inserisci un indirizzo email valido
nl: Voer een geldig e-mailadres in
pl: Proszę wprowadzić prawidłowy adres e-mail
pt_br: Por favor, insira um endereço de e-mail válido
ru: Пожалуйста, введите действительный адрес электронной почты

source: Please enter a valid name
de: Bitte gib einen gültigen Namen ein
es: Por favor, introduce un nombre válido
fr: Veuillez saisir un nom valide
it: Inserisci un nome valido
nl: Voer een geldige naam in
pl: Proszę wprowadzić poprawne imię
pt_br: Por favor, insira um nome válido
ru: Пожалуйста, введите действительное имя

source: Please enter a valid password
de: Bitte gib ein gültiges Passwort ein
es: Por favor, introduce una contraseña válida
fr: Veuillez saisir un mot de passe valide
it: Inserisci una password valida
nl: Voer een geldig wachtwoord in
pl: Proszę wprowadzić poprawne hasło
pt_br: Por favor, insira uma senha válida
ru: Пожалуйста, введите действительный пароль

source: Please enter a valid YouTube URL
de: Bitte geben Sie eine gültige YouTube-URL ein
es: Introduce una URL de YouTube válida
fr: Veuillez saisir une URL YouTube valide
it: Inserisci un URL YouTube valido
nl: Voer een geldige YouTube-URL in
pl: Wprowadź poprawny adres URL YouTube
pt_br: Por favor, insira uma URL válida do YouTube
ru: Пожалуйста, введите корректный URL YouTube

source: Please select a file to upload.
de: Bitte wähle eine Datei zum Hochladen aus.
es: Por favor selecciona un archivo para subir.
fr: Veuillez sélectionner un fichier à télécharger.
it: Seleziona un file da caricare.
nl: Selecteer een bestand om te uploaden.
pl: Proszę wybrać plik do przesłania.
pt_br: Por favor, selecione um arquivo para fazer upload.
ru: Пожалуйста, выберите файл для загрузки.

source: Please try again later, or contact customer support.
de: Bitte versuche es später noch einmal oder kontaktiere den Kundensupport.
es: Por favor, inténtalo de nuevo más tarde o contacta con atención al cliente.
fr: Veuillez réessayer plus tard ou contacter le service client.
it: Riprova più tardi o contatta l'assistenza clienti.
nl: Probeer het later opnieuw of neem contact op met de klantenservice.
pl: Proszę spróbować ponownie później lub skontaktować się z obsługą klienta.
pt_br: Por favor, tente novamente mais tarde ou entre em contato com o suporte ao cliente.
ru: Пожалуйста, попробуйте позже или свяжитесь со службой поддержки.

source: Please try again later.
de: Bitte versuche es später erneut.
es: Por favor, inténtalo de nuevo más tarde.
fr: Veuillez réessayer plus tard.
it: Riprova più tardi.
nl: Probeer het later opnieuw.
pl: Proszę spróbować ponownie później.
pt_br: Por favor, tente novamente mais tarde.
ru: Пожалуйста, попробуйте позже.

source: Price per user/month
de: Preis pro Benutzer/Monat
fr: Prix par utilisateur/mois
it: Prezzo per utente/mese
nl: Prijs per gebruiker/maand
ru: Цена за пользователя/месяц

source: Pricing
de: Preise
es: Precios
fr: Tarifs
it: Prezzi
nl: Prijzen
pl: Cennik
pt_br: Preços
ru: Цены

source: Priority email support
de: Prioritäts-E-Mail-Support
es: Soporte prioritario por email
fr: Support par e-mail prioritaire
it: Supporto email prioritario
nl: Prioriteit e-mailondersteuning
pl: Priorytetowe wsparcie e-mail
pt_br: Suporte prioritário por e-mail
ru: Приоритетная поддержка по электронной почте

source: Privacy policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ru: Политика конфиденциальности

source: Private
de: Privat
es: Privado
fr: Privé
it: Privato
nl: Privé
pl: Prywatne
pt_br: Privado
ru: Личное

source: Pro Plan
es: Plan Pro
fr: Plan Pro
it: Piano Pro
pl: Plan Pro
pt_br: Plano Pro
ru: Профессиональный план

source: Pro Plan ∞
es: Plan Pro ∞
fr: Plan Pro ∞
it: Piano Pro ∞
pl: Plan Pro ∞
pt_br: Plano Pro ∞
ru: Профессиональный план ∞

source: Profile image updated
de: Profilbild aktualisiert
es: Imagen de perfil actualizada
fr: Image de profil mise à jour
it: Immagine del profilo aggiornata
nl: Profielafbeelding bijgewerkt
pl: Zaktualizowano zdjęcie profilowe
pt_br: Imagem de perfil atualizada
ru: Изображение профиля обновлено

source: Profile picture
de: Profilbild
es: Foto de perfil
fr: Photo de profil
it: Immagine del profilo
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de perfil
ru: Фотография профиля

source: Public
de: Öffentlich
es: Público
it: Pubblico
nl: Openbaar
pl: Publiczne
pt_br: Público
ru: Публичное

source: Publishing
de: Veröffentlichung
es: Publicación
fr: Publication
it: Pubblicazione
nl: Publiceren
pl: Publikowanie
pt_br: Publicação
ru: Публикация

source: Question
de: Frage
es: Pregunta
it: Domanda
nl: Vraag
pl: Pytanie
pt_br: Pergunta
ru: Вопрос

source: Questions?
de: Fragen?
es: ¿Preguntas?
fr: Des questions ?
it: Domande?
nl: Vragen?
pl: Pytania?
pt_br: Dúvidas?
ru: Вопросы?

source: Quick Win
de: Schneller Erfolg
es: Victoria rápida
fr: Victoire rapide
it: Vittoria rapida
nl: Snelle winst
pl: Szybkie zwycięstwo
pt_br: Vitória rápida
ru: Быстрая победа

source: Recruitment
de: Personalbeschaffung
es: Reclutamiento
fr: Recrutement
it: Reclutamento
nl: Werving
pl: Rekrutacja
pt_br: Recrutamento
ru: Набор персонала

source: Remote
es: Remoto
fr: À distance
it: Remoto
nl: Op afstand
pl: Zdalne
pt_br: Remoto
ru: Удалённый

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить

source: Remove member
de: Mitglied entfernen
es: Eliminar miembro
fr: Supprimer le membre
it: Rimuovi membro
nl: Lid verwijderen
pl: Usuń członka
pt_br: Remover membro
ru: Удалить участника

source: removed {0} labels: <0>{labelList}</0>
de: {0} Labels entfernt: <0>{labelList}</0>
es: eliminó {0} etiquetas: <0>{labelList}</0>
fr: a supprimé {0} étiquettes : <0>{labelList}</0>
it: ha rimosso {0} etichette: <0>{labelList}</0>
nl: {0} labels verwijderd: <0>{labelList}</0>
pl: usunięto {0} etykiety: <0>{labelList}</0>
pt_br: removeu {0} etiquetas: <0>{labelList}</0>
ru: удалил {0} метки: <0>{labelList}</0>

source: removed a label from the card
de: hat ein Label von der Karte entfernt
es: eliminó una etiqueta de la tarjeta
fr: a supprimé une étiquette de la carte
it: ha rimosso un'etichetta dalla scheda
nl: heeft een label van de kaart verwijderd
pl: usunął etykietę z karty
pt_br: removeu uma etiqueta do cartão
ru: удалил метку с карточки

source: removed a member from the card
de: hat ein Mitglied von der Karte entfernt
es: eliminó un miembro de la tarjeta
fr: a retiré un membre de la carte
it: ha rimosso un membro dalla scheda
nl: heeft een lid van de kaart verwijderd
pl: usunął członka z karty
pt_br: removeu um membro do cartão
ru: удалил участника из карточки

source: removed label <0>{0}</0>
de: hat Label <0>{0}</0> entfernt
es: eliminó la etiqueta <0>{0}</0>
fr: a supprimé l'étiquette <0>{0}</0>
it: ha rimosso l'etichetta <0>{0}</0>
nl: heeft label <0>{0}</0> verwijderd
pl: usunięto etykietę <0>{0}</0>
pt_br: removeu a etiqueta <0>{0}</0>
ru: удалил метку <0>{0}</0>

source: removed the due date
de: hat den Fälligkeitstermin entfernt
es: eliminó la fecha de vencimiento
fr: a supprimé la date d'échéance
it: ha rimosso la data di scadenza
nl: heeft de vervaldatum verwijderd
pl: usunięto termin
pt_br: removeu a data de vencimento
ru: удалил(а) дату выполнения

source: renamed a checklist
de: hat eine Checkliste umbenannt
es: renombró una lista de verificación
fr: a renommé une checklist
it: ha rinominato una checklist
nl: heeft een checklist hernoemd
pl: zmieniono nazwę listy kontrolnej
pt_br: renomeou uma lista de verificação
ru: переименовал контрольный список

source: renamed checklist <0>{0}</0>
de: hat Checkliste <0>{0}</0> umbenannt
es: renombró la lista de verificación <0>{0}</0>
fr: a renommé la checklist <0>{0}</0>
it: ha rinominato la checklist <0>{0}</0>
nl: heeft checklist <0>{0}</0> hernoemd
pl: zmieniono nazwę listy kontrolnej <0>{0}</0>
pt_br: renomeou a checklist <0>{0}</0>
ru: переименовал контрольный список <0>{0}</0>

source: renamed checklist item to <0>{0}</0>
de: hat Checklistenelement in <0>{0}</0> umbenannt
es: renombró el elemento de la lista de verificación a <0>{0}</0>
fr: a renommé l'élément de la liste de contrôle en <0>{0}</0>
it: ha rinominato l'elemento della checklist in <0>{0}</0>
nl: checklistitem hernoemd naar <0>{0}</0>
pl: zmieniono nazwę elementu listy kontrolnej na <0>{0}</0>
pt_br: renomeou o item da checklist para <0>{0}</0>
ru: переименовал элемент контрольного списка в <0>{0}</0>

source: Research
de: Recherche
es: Investigación
fr: Recherche
it: Ricerca
nl: Onderzoek
pl: Badania
pt_br: Pesquisa
ru: Исследование

source: Reset to role defaults
de: Auf Rollenstandards zurücksetzen
es: Restablecer a valores predeterminados del rol
it: Ripristina ai valori predefiniti del ruolo
nl: Herstellen naar standaard rolrechten
pl: Przywróć domyślne ustawienia roli
pt_br: Redefinir para padrões da função
ru: Сбросить к настройкам роли по умолчанию

source: Resolution
de: Lösung
es: Resolución
fr: Résolution
it: Risoluzione
nl: Oplossing
pl: Rezolucja
pt_br: Resolução
ru: Решение

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
it: Risorse
nl: Bronnen
pl: Zasoby
pt_br: Recursos
ru: Ресурсы

source: Review
de: Überprüfung
es: Revisión
fr: Révision
it: Revisione
nl: Beoordeling
pl: Przegląd
pt_br: Revisão
ru: Обзор

source: Roadmap
es: Hoja de ruta
fr: Feuille de route
pl: Plan ulepszeń
ru: Дорожная карта

source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
nl: Rol
pl: Rola
pt_br: Função
ru: Роль

source: Role updated
de: Rolle aktualisiert
es: Rol actualizado
it: Ruolo aggiornato
nl: Rol bijgewerkt
pl: Rola zaktualizowana
pt_br: Função atualizada
ru: Роль обновлена

source: Run on your own infrastructure
de: Auf eigener Infrastruktur betreiben
es: Ejecuta en tu propia infraestructura
fr: Exécutez sur votre propre infrastructure
it: Esegui sulla tua infrastruttura
nl: Draai op je eigen infrastructuur
pl: Uruchom na własnej infrastrukturze
pt_br: Execute na sua própria infraestrutura
ru: Запустите на своей инфраструктуре

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить

source: Save time with reusable board templates.
de: Spare Zeit mit wiederverwendbaren Board-Vorlagen.
es: Ahorra tiempo con plantillas de tableros reutilizables.
fr: Gagnez du temps avec des modèles de tableaux réutilisables.
it: Risparmia tempo con modelli di bacheca riutilizzabili.
nl: Bespaar tijd met herbruikbare bordsjablonen.
pl: Oszczędzaj czas przy tworzeniu powtarzalnych tablic dzięki szablonom.
pt_br: Economize tempo com modelos de quadro reutilizáveis.
ru: Экономьте время с помощью шаблонов досок для повторного использования.

source: Screening
de: Vorauswahl
es: Preselección
fr: Présélection
it: Selezione
pl: Selekcja
pt_br: Triagem
ru: Отбор

source: Search boards and cards...
de: Boards und Karten durchsuchen...
es: Buscar tableros y tarjetas...
fr: Rechercher des tableaux et des cartes...
it: Cerca bacheche e schede...
nl: Zoek in borden en kaarten...
pl: Wyszukaj tablice i karty...
pt_br: Pesquisar quadros e cartões...
ru: Поиск досок и карточек...

source: See what our users are saying about Kan
de: Erfahren Sie, was unsere Nutzer über Kan sagen
es: Mira lo que nuestros usuarios están diciendo sobre Kan
fr: Découvrez ce que nos utilisateurs disent de Kan
it: Scopri cosa dicono i nostri utenti su Kan
nl: Bekijk wat onze gebruikers over Kan zeggen
pl: Zobacz, co nasi użytkownicy mówią o Kan
pt_br: Veja o que nossos usuários estão dizendo sobre o Kan
ru: Узнайте, что наши пользователи говорят о Kan

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать все

source: Select source
de: Quelle auswählen
es: Seleccionar origen
fr: Sélectionner la source
it: Seleziona fonte
nl: Selecteer bron
pl: Wybierz źródło
pt_br: Selecionar origem
ru: Выбрать источник

source: Self Host
de: Selbst hosten
es: Autoalojamiento
fr: Auto-hébergement
nl: Zelf hosten
pl: Hostuj samodzielnie
pt_br: Auto-hospedagem
ru: Самостоятельный хостинг

source: Self host with Github
de: Selbst hosten mit Github
es: Autoalojamiento con Github
fr: Auto-hébergement avec Github
it: Self host con Github
nl: Zelf hosten met Github
pl: Hostuj samodzielnie z Github
pt_br: Auto-hospede com Github
ru: Самостоятельный хостинг с Github

source: self-assigned the card
de: hat sich selbst die Karte zugewiesen
es: se autoasignó la tarjeta
fr: s'est auto-assigné la carte
it: si è auto-assegnato la scheda
nl: heeft de kaart aan zichzelf toegewezen
pl: przypisał(a) sobie kartę
pt_br: atribuiu o cartão a si mesmo
ru: самостоятельно назначил карточку

source: Self-hostable
de: Selbst hostbar
fr: Auto-hébergeable
nl: Zelf te hosten
ru: Самостоятельный хостинг

source: Send feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
it: Invia feedback
nl: Feedback versturen
pl: Prześlij opinię
pt_br: Enviar feedback
ru: Отправить отзыв

source: Senior
pl: Starszy
pt_br: Sênior
ru: Старший

source: Set due date
de: Fälligkeitsdatum festlegen
es: Establecer fecha de vencimiento
fr: Définir la date d'échéance
it: Imposta data di scadenza
nl: Vervaldatum instellen
pl: Ustaw termin
pt_br: Definir data de vencimento
ru: Установить дату выполнения

source: set the due date
de: hat den Fälligkeitstermin festgelegt
es: estableció la fecha de vencimiento
fr: a défini la date d'échéance
it: ha impostato la data di scadenza
nl: heeft de vervaldatum ingesteld
pl: ustawiono termin
pt_br: definiu a data de vencimento
ru: установил(а) дату выполнения

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки

source: Settings | Account
de: Einstellungen | Konto
es: Configuración | Cuenta
fr: Paramètres | Compte
it: Impostazioni | Account
nl: Instellingen | Account
pl: Ustawienia | Konto
pt_br: Configurações | Conta
ru: Настройки | Аккаунт

source: Settings | API
de: Einstellungen | API
es: Configuración | API
fr: Paramètres | API
it: Impostazioni | API
nl: Instellingen | API
pl: Ustawienia | API
pt_br: Configurações | API
ru: Настройки | API
