Repository: yonasBSD/kanbn
Catalog: apps/web/src/locales/*/messages.po
Languages: de, es, fr, it, nl, pl, pt_br, ru

source: Create another
de: Weitere erstellen
es: Crear otro
fr: Créer un autre
it: Crea un altro
nl: Maak nog een
pl: Utwórz kolejny
pt_br: Criar outro
ru: Создать ещё одну

source: Create API key
de: API-Schlüssel erstellen
es: Crear clave API
fr: Créer une clé API
it: Crea chiave API
nl: API-sleutel aanmaken
pl: Utwórz klucz API
pt_br: Criar chave de API
ru: Создать API-ключ

source: Create card
de: Karte erstellen
es: Crear tarjeta
fr: Créer une carte
it: Crea carta
nl: Maak kaart
pl: Utwórz kartę
pt_br: Criar cartão
ru: Создать карточку

source: Create checklist
de: Checkliste erstellen
es: Crear lista de verificación
fr: Créer une checklist
it: Crea checklist
nl: Checklist maken
pl: Utwórz listę kontrolną
pt_br: Criar checklist
ru: Создать чек-лист

source: Create invite link
de: Einladungslink erstellen
es: Crear enlace de invitación
fr: Créer un lien d'invitation
it: Crea link di invito
nl: Uitnodigingslink maken
pl: Utwórz link zaproszenia
pt_br: Criar link de convite
ru: Создать ссылку-приглашение

source: Create label
de: Label erstellen
es: Crear etiqueta
fr: Créer une étiquette
it: Crea etichetta
nl: Maak label
pl: Utwórz etykietę
pt_br: Criar etiqueta
ru: Создать метку

source: Create list
de: Liste erstellen
es: Crear lista
fr: Créer une liste
it: Crea lista
nl: Lijst maken
pl: Utwórz listę
pt_br: Criar lista
ru: Создать список

source: Create new {0}
de: Neue(n) {0} erstellen
es: Crear nuevo {0}
fr: Créer un nouveau {0}
it: Crea nuovo {0}
nl: Nieuwe {0} maken
pl: Utwórz nowy {0}
pt_br: Criar novo {0}
ru: Создать новый {0}

source: Create new key
de: Neuen Schlüssel erstellen
es: Crear nueva clave
fr: Créer une nouvelle clé
it: Crea nuova chiave
nl: Nieuwe sleutel aanmaken
pl: Utwórz nowy klucz
pt_br: Criar nova chave
ru: Создать новый ключ

source: Create new label
de: Neues Label erstellen
es: Crear nueva etiqueta
fr: Créer une nouvelle étiquette
it: Crea nuova etichetta
nl: Maak nieuw label
pl: Utwórz nową etykietę
pt_br: Criar nova etiqueta
ru: Создать новую метку

source: Create new list
de: Neue Liste erstellen
es: Crear nueva lista
fr: Créer une nouvelle liste
it: Crea nuova lista
nl: Maak nieuwe lijst
pl: Utwórz nową listę
pt_br: Criar nova lista
ru: Создать новый список

source: Create template
de: Vorlage erstellen
es: Crear plantilla
fr: Créer un modèle
it: Crea template
nl: Sjabloon maken
pl: Utwórz szablon
pt_br: Criar modelo
ru: Создать шаблон

source: Create workspace
de: Arbeitsbereich erstellen
es: Crear espacio de trabajo
fr: Créer un espace de travail
it: Crea spazio di lavoro
nl: Werkruimte maken
pl: Utwórz przestrzeń roboczą
pt_br: Criar workspace
ru: Создать рабочее пространство

source: created the card
de: hat die Karte erstellt
es: creó la tarjeta
fr: a créé la carte
it: ha creato la carta
nl: heeft de kaart aangemaakt
pl: utworzył(a) kartę
pt_br: criou o cartão
ru: создал(а) карточку

source: Critical
de: Kritisch
es: Crítico
fr: Critique
it: Critico
nl: Kritiek
pl: Krytyczne
pt_br: Crítico
ru: Критический

source: Crop your avatar
de: Schneide deinen Avatar zu
es: Recorta tu avatar
fr: Recadrez votre avatar
it: Ritaglia il tuo avatar
nl: Snijd je avatar bij
pl: Przytnij swój awatar
pt_br: Recortar seu avatar
ru: Обрежьте ваш аватар

source: Current password is required
de: Aktuelles Passwort ist erforderlich
es: Se requiere la contraseña actual
fr: Le mot de passe actuel est requis
it: La password attuale è obbligatoria
nl: Huidig wachtwoord is vereist
pl: Wymagane jest obecne hasło
pt_br: A senha atual é obrigatória
ru: Требуется текущий пароль

source: Custom board templates
de: Benutzerdefinierte Board-Vorlagen
es: Plantillas de tablero personalizadas
fr: Modèles de tableau personnalisés
it: Template personalizzati per bacheca
nl: Aangepaste bordsjablonen
pl: Niestandardowe szablony tablic
pt_br: Modelos de quadro personalizados
ru: Пользовательские шаблоны досок

source: Custom domain
de: Benutzerdefinierte Domain
es: Dominio personalizado
fr: Domaine personnalisé
it: Dominio personalizzato
nl: Aangepast domein
pl: Niestandardowa domena
pt_br: Domínio personalizado
ru: Пользовательский домен

source: Custom permissions
de: Benutzerdefinierte Berechtigungen
es: Permisos personalizados
it: Permessi personalizzati
nl: Aangepaste rechten
pl: Niestandardowe uprawnienia
pt_br: Permissões personalizadas
ru: Пользовательские разрешения

source: Custom templates
de: Benutzerdefinierte Vorlagen
fr: Modèles personnalisés
it: Template personalizzati
nl: Aangepaste sjablonen
ru: Пользовательские шаблоны

source: Custom URLs require upgrading to a Pro plan
de: Benutzerdefinierte URLs erfordern ein Upgrade auf einen Pro-Plan
es: Las URLs personalizadas requieren actualizar a un plan Pro
fr: Les URL personnalisées nécessitent une mise à niveau vers un forfait Pro
it: Gli URL personalizzati richiedono l'aggiornamento a un piano Pro
nl: Aangepaste URL's vereisen een upgrade naar een Pro-abonnement
pl: Niestandardowe adresy URL wymagają przejścia na plan Pro
pt_br: URLs personalizadas exigem upgrade para o plano Pro
ru: Для пользовательских URL требуется обновление до Pro-плана

source: Custom workspace link
de: Benutzerdefinierter Workspace-Link
fr: Lien d'espace de travail personnalisé
it: Link personalizzato dell'area di lavoro
nl: Aangepaste werkruimtelink
ru: Пользовательская ссылка рабочего пространства

source: Custom workspace URL
de: Benutzerdefinierte Workspace-URL
es: URL personalizada del espacio de trabajo
fr: URL d'espace de travail personnalisée
it: URL personalizzato dell'area di lavoro
nl: Aangepaste werkruimte-URL
pl: Niestandardowy adres URL przestrzeni roboczej
pt_br: URL de workspace personalizada
ru: Пользовательский URL рабочего пространства

source: Customer Support
de: Kundensupport
es: Atención al cliente
fr: Support client
it: Assistenza clienti
nl: Klantenservice
pl: Obsługa klienta
pt_br: Suporte ao cliente
ru: Служба поддержки

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмный

source: Deactivate invite link
de: Einladungslink deaktivieren
es: Desactivar enlace de invitación
fr: Désactiver le lien d'invitation
it: Disattiva link di invito
nl: Uitnodigingslink deactiveren
pl: Dezaktywuj link zaproszenia
pt_br: Desativar link de convite
ru: Деактивировать ссылку-приглашение

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить

source: Delete account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
ru: Удалить аккаунт

source: Delete board
de: Board löschen
es: Eliminar tablero
fr: Supprimer le tableau
it: Elimina bacheca
nl: Board verwijderen
pl: Usuń tablicę
pt_br: Excluir quadro
ru: Удалить доску

source: Delete card
de: Karte löschen
es: Eliminar tarjeta
fr: Supprimer la carte
it: Elimina carta
nl: Kaart verwijderen
pl: Usuń kartę
pt_br: Excluir cartão
ru: Удалить карточку

source: Delete comment
de: Kommentar löschen
es: Eliminar comentario
fr: Supprimer le commentaire
it: Elimina commento
nl: Reactie verwijderen
pl: Usuń komentarz
pt_br: Excluir comentário
ru: Удалить комментарий

source: Delete list
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
it: Elimina lista
nl: Lijst verwijderen
pl: Usuń listę
pt_br: Excluir lista
ru: Удалить список

source: Delete template
de: Vorlage löschen
es: Eliminar plantilla
fr: Supprimer le modèle
it: Elimina template
nl: Sjabloon verwijderen
pl: Usuń szablon
pt_br: Excluir modelo
ru: Удалить шаблон

source: Delete workspace
de: Workspace löschen
es: Eliminar espacio de trabajo
fr: Supprimer l'espace de travail
it: Elimina spazio di lavoro
nl: Werkruimte verwijderen
pl: Usuń przestrzeń roboczą
pt_br: Excluir workspace
ru: Удалить рабочее пространство

source: deleted a checklist
de: hat eine Checkliste gelöscht
es: eliminó una lista de verificación
fr: a supprimé une checklist
it: ha eliminato una checklist
nl: heeft een checklist verwijderd
pl: usunięto listę kontrolną
pt_br: excluiu uma checklist
ru: удалил контрольный список

source: deleted a checklist item
de: hat ein Checklistenelement gelöscht
es: eliminó un elemento de la lista de verificación
fr: a supprimé un élément de la checklist
it: ha eliminato un elemento della checklist
nl: heeft een checklistitem verwijderd
pl: usunięto element listy kontrolnej
pt_br: excluiu um item da checklist
ru: удалил элемент контрольного списка

source: deleted checklist <0>{0}</0>
de: hat Checkliste <0>{0}</0> gelöscht
es: eliminó la lista de verificación <0>{0}</0>
fr: a supprimé la checklist <0>{0}</0>
it: ha eliminato la checklist <0>{0}</0>
nl: heeft checklist <0>{0}</0> verwijderd
pl: usunięto listę kontrolną <0>{0}</0>
pt_br: excluiu a checklist <0>{0}</0>
ru: удалил контрольный список <0>{0}</0>

source: deleted checklist item <0>{0}</0>
de: hat Checklistenelement <0>{0}</0> gelöscht
es: eliminó el elemento <0>{0}</0> de la lista de verificación
fr: a supprimé l'élément <0>{0}</0> de la checklist
it: ha eliminato l'elemento <0>{0}</0> della checklist
nl: heeft checklistitem <0>{0}</0> verwijderd
pl: usunięto element listy kontrolnej <0>{0}</0>
pt_br: excluiu o item da checklist <0>{0}</0>
ru: удалил элемент контрольного списка <0>{0}</0>

source: Design
es: Diseño
nl: Ontwerp
pl: Projekt
ru: Дизайн

source: Disconnect Trello
de: Trello trennen
es: Desconectar Trello
fr: Déconnecter Trello
it: Disconnetti Trello
nl: Trello ontkoppelen
pl: Odłącz Trello
pt_br: Desconectar Trello
ru: Отключить Trello

source: Discuss and collaborate on cards.
de: Diskutiere und arbeite gemeinsam an Karten.
es: Discute y colabora en las tarjetas.
fr: Discutez et collaborez sur les cartes.
it: Discuti e collabora sulle schede.
nl: Bespreek en werk samen aan kaarten.
pl: Dyskutuj i współpracuj nad kartami.
pt_br: Discuta e colabore em cartões.
ru: Обсуждайте и сотрудничайте по карточкам.

source: Display name
de: Anzeigename
es: Nombre visible
fr: Nom d'affichage
it: Nome visualizzato
nl: Weergavenaam
pl: Wyświetlana nazwa
pt_br: Nome de exibição
ru: Отображаемое имя

source: Display name cannot exceed 280 characters
de: Anzeigename darf nicht länger als 280 Zeichen sein
es: El nombre visible no puede exceder los 280 caracteres
fr: Le nom d'affichage ne peut pas dépasser 280 caractères
it: Il nome visualizzato non può superare i 280 caratteri
nl: Weergavenaam mag niet langer zijn dan 280 tekens
pl: Wyświetlana nazwa nie może przekraczać 280 znaków
pt_br: O nome de exibição não pode exceder 280 caracteres
ru: Отображаемое имя не может превышать 280 символов

source: Display name must be at least 3 characters long
de: Anzeigename muss mindestens 3 Zeichen lang sein
es: El nombre visible debe tener al menos 3 caracteres
fr: Le nom d'affichage doit comporter au moins 3 caractères
it: Il nome visualizzato deve contenere almeno 3 caratteri
nl: Weergavenaam moet minimaal 3 tekens lang zijn
pl: Wyświetlana nazwa musi mieć co najmniej 3 znaki
pt_br: O nome de exibição deve ter pelo menos 3 caracteres
ru: Отображаемое имя должно содержать не менее 3 символов

source: Display name updated
de: Anzeigename aktualisiert
es: Nombre visible actualizado
fr: Nom d'affichage mis à jour
it: Nome visualizzato aggiornato
nl: Weergavenaam bijgewerkt
pl: Zaktualizowano wyświetlaną nazwę
pt_br: Nome de exibição atualizado
ru: Отображаемое имя обновлено

source: Do you offer a free plan?
de: Bietet ihr einen kostenlosen Plan an?
es: ¿Ofrecen un plan gratuito?
fr: Proposez-vous un plan gratuit ?
it: Offrite un piano gratuito?
nl: Bieden jullie een gratis abonnement aan?
pl: Czy oferujecie darmowy plan?
pt_br: Vocês oferecem um plano gratuito?
ru: Вы предлагаете бесплатный план?

source: Do you want to unsubscribe?
de: Möchten sie sich abmelden?
es: ¿Quieres darte de baja?
fr: Voulez-vous vous désabonner ?
it: Vuoi annullare l'iscrizione?
nl: Wil je je uitschrijven?
pl: Czy chcesz się wypisać?
pt_br: Você deseja cancelar a assinatura?
ru: Вы хотите отписаться?

source: docs
de: Dokumente
es: documentos
fr: documentation
it: documenti
pl: dokumentacja
ru: документы

source: Docs
de: Dokumente
es: Documentos
fr: Documentation
it: Documenti
pl: Dokumentacja
ru: Документы

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
nl: Documentatie
pl: Dokumentacja
pt_br: Documentação
ru: Документация

source: Don't have an account? <0><1>Sign up</1></0>
de: Du hast noch kein Konto? <0><1>Registrieren</1></0>
es: ¿No tienes una cuenta? <0><1>Regístrate</1></0>
fr: Vous n'avez pas de compte ? <0><1>Inscrivez-vous</1></0>
it: Non hai un account? <0><1>Registrati</1></0>
nl: Heb je geen account? <0><1>Registreer je</1></0>
pl: Nie masz konta? <0><1>Zarejestruj się</1></0>
pt_br: Não tem uma conta? <0><1>Cadastre-se</1></0>
ru: Нет аккаунта? <0><1>Зарегистрируйтесь</1></0>

source: Done
de: Erledigt
es: Terminado
fr: Fait
it: Fatto
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово

source: Download failed
de: Download fehlgeschlagen
es: Error en la descarga
fr: Échec du téléchargement
it: Download fallito
nl: Download mislukt
pl: Pobieranie nie powiodło się
pt_br: Falha no download
ru: Не удалось загрузить

source: Due date
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
it: Data di scadenza
nl: Vervaldatum
pl: Termin
pt_br: Data de vencimento
ru: Дата выполнения

source: Due next month
de: Fällig nächsten Monat
es: Vence el próximo mes
fr: Échéance le mois prochain
it: Scade il mese prossimo
nl: Vervalt volgende maand
pl: Termin w przyszłym miesiącu
pt_br: Vence no próximo mês
ru: Срок в следующем месяце

source: Due next week
de: Fällig nächste Woche
es: Vence la próxima semana
fr: Échéance la semaine prochaine
it: Scade la prossima settimana
nl: Vervalt volgende week
pl: Termin w przyszłym tygodniu
pt_br: Vence na próxima semana
ru: Срок на следующей неделе

source: Due today
de: Heute fällig
es: Vence hoy
fr: Échéance aujourd'hui
it: Scade oggi
nl: Vervalt vandaag
pl: Termin na dziś
pt_br: Vence hoje
ru: Срок сегодня

source: Due tomorrow
de: Morgen fällig
es: Vence mañana
fr: Échéance demain
it: Scade domani
nl: Vervalt morgen
pl: Termin na jutro
pt_br: Vence amanhã
ru: Срок завтра

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Редактировать

source: Edit board URL
de: Board-URL bearbeiten
es: Editar URL del tablero
fr: Modifier l'URL du tableau
it: Modifica URL della bacheca
nl: Board URL bewerken
pl: Edytuj URL tablicy
pt_br: Editar URL do quadro
ru: Изменить URL доски

source: Edit comment
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
it: Modifica commento
nl: Reactie bewerken
pl: Edytuj komentarz
pt_br: Editar comentário
ru: Редактировать комментарий

source: Edit label
de: Label bearbeiten
es: Editar etiqueta
fr: Modifier l'étiquette
it: Modifica etichetta
nl: Label bewerken
pl: Edytuj etykietę
pt_br: Editar etiqueta
ru: Редактировать метку

source: Edit permissions
de: Berechtigungen bearbeiten
es: Editar permisos
it: Modifica permessi
nl: Rechten bewerken
pl: Edytuj uprawnienia
pt_br: Editar permissões
ru: Редактировать разрешения

source: Edit workspace URL
de: Workspace-URL bearbeiten
es: Editar URL del espacio de trabajo
fr: Modifier l'URL de l'espace de travail
it: Modifica URL dell'area di lavoro
nl: Werkruimte-URL bewerken
pl: Edytuj URL przestrzeni roboczej
pt_br: Editar URL do workspace
ru: Редактировать URL рабочей области

source: Edit YouTube Video
de: YouTube-Video bearbeiten
es: Editar vídeo de YouTube
fr: Modifier la vidéo YouTube
it: Modifica video YouTube
nl: YouTube-video bewerken
pl: Edytuj wideo YouTube
pt_br: Editar vídeo do YouTube
ru: Редактировать видео YouTube

source: Editing
de: Bearbeitung
es: Editando
fr: Édition
it: Modifica
nl: Bewerken
pl: Edycja
pt_br: Editando
ru: Редактирование

source: Email visibility
de: E-Mail-Sichtbarkeit
es: Visibilidad del correo electrónico
fr: Visibilité des e-mails
it: Visibilità email
nl: E-mailzichtbaarheid
pl: Widoczność adresu e-mail
pt_br: Visibilidade do e-mail
ru: Видимость электронной почты

source: Enhancement
de: Verbesserung
es: Mejora
fr: Amélioration
it: Miglioramento
nl: Verbetering
pl: Ulepszenie
pt_br: Melhoria
ru: Улучшение

source: Enter a custom title
de: Benutzerdefinierten Titel eingeben
es: Introduce un título personalizado
fr: Saisir un titre personnalisé
it: Inserisci un titolo personalizzato
nl: Voer een aangepaste titel in
pl: Wprowadź własny tytuł
pt_br: Insira um título personalizado
ru: Введите собственный заголовок

source: Enter your current password
de: Geben Sie Ihr aktuelles Passwort ein
es: Introduce tu contraseña actual
fr: Saisissez votre mot de passe actuel
it: Inserisci la tua password attuale
nl: Voer je huidige wachtwoord in
pl: Wprowadź swoje obecne hasło
pt_br: Insira sua senha atual
ru: Введите ваш текущий пароль

source: Enter your current password and choose a new secure password.
de: Geben Sie Ihr aktuelles Passwort ein und wählen Sie ein neues sicheres Passwort.
es: Introduce tu contraseña actual y elige una nueva contraseña segura.
fr: Saisissez votre mot de passe actuel et choisissez un nouveau mot de passe sécurisé.
it: Inserisci la tua password attuale e scegli una nuova password sicura.
nl: Voer je huidige wachtwoord in en kies een nieuw veilig wachtwoord.
pl: Wprowadź swoje obecne hasło i wybierz nowe, bezpieczne hasło.
pt_br: Insira sua senha atual e escolha uma nova senha segura.
ru: Введите ваш текущий пароль и выберите новый безопасный пароль.

source: Enter your email address
de: Gib deine E-Mail-Adresse ein
es: Introduce tu dirección de correo electrónico
fr: Saisissez votre adresse e-mail
it: Inserisci il tuo indirizzo email
nl: Voer je e-mailadres in
pl: Wprowadź swój adres e-mail
pt_br: Insira seu endereço de e-mail
ru: Введите ваш адрес электронной почты

source: Enter your name
de: Gib deinen Namen ein
es: Introduce tu nombre
fr: Saisissez votre nom
it: Inserisci il tuo nome
nl: Voer je naam in
pl: Wprowadź swoje imię
pt_br: Insira seu nome
ru: Введите ваше имя

source: Enter your new password
de: Geben Sie Ihr neues Passwort ein
es: Introduce tu nueva contraseña
fr: Saisissez votre nouveau mot de passe
it: Inserisci la tua nuova password
nl: Voer je nieuwe wachtwoord in
pl: Wprowadź swoje nowe hasło
pt_br: Digite sua nova senha
ru: Введите ваш новый пароль

source: Enter your password
de: Gib dein Passwort ein
es: Introduce tu contraseña
fr: Saisissez votre mot de passe
it: Inserisci la tua password
nl: Voer je wachtwoord in
pl: Wprowadź swoje hasło
pt_br: Digite sua senha
ru: Введите ваш пароль

source: Error
de: Fehler
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка

source: Error Changing Password
de: Fehler beim Ändern des Passworts
es: Error al cambiar la contraseña
fr: Erreur lors du changement de mot de passe
it: Errore durante il cambio della password
nl: Fout bij wijzigen wachtwoord
pl: Błąd podczas zmiany hasła
pt_br: Erro ao alterar senha
ru: Ошибка при изменении пароля

source: Error creating invite link
de: Fehler beim Erstellen des Einladungslinks
es: Error al crear el enlace de invitación
fr: Erreur lors de la création du lien d'invitation
it: Errore durante la creazione del link di invito
nl: Fout bij het maken van uitnodigingslink
pl: Błąd podczas tworzenia linku zaproszenia
pt_br: Erro ao criar link de convite
ru: Ошибка при создании ссылки приглашения

source: Error deactivating invite link
de: Fehler beim Deaktivieren des Einladungslinks
es: Error al desactivar el enlace de invitación
fr: Erreur lors de la désactivation du lien d'invitation
it: Errore durante la disattivazione del link di invito
nl: Fout bij het deactiveren van uitnodigingslink
pl: Błąd podczas dezaktywacji linku zaproszenia
pt_br: Erro ao desativar link de convite
ru: Ошибка при деактивации ссылки приглашения

source: Error deleting account
de: Fehler beim Löschen des Kontos
es: Error al eliminar la cuenta
fr: Erreur lors de la suppression du compte
it: Errore durante l'eliminazione dell'account
nl: Fout bij verwijderen account
pl: Błąd podczas usuwania konta
pt_br: Erro ao excluir conta
ru: Ошибка при удалении аккаунта

source: Error deleting label
de: Fehler beim Löschen des Labels
es: Error al eliminar la etiqueta
fr: Erreur lors de la suppression de l'étiquette
it: Errore durante l'eliminazione dell'etichetta
nl: Fout bij het verwijderen van label
pl: Błąd podczas usuwania etykiety
pt_br: Erro ao excluir etiqueta
ru: Ошибка при удалении метки

source: Error deleting workspace
de: Fehler beim Löschen des Arbeitsbereichs
es: Error al eliminar el espacio de trabajo
fr: Erreur lors de la suppression de l'espace de travail
it: Errore durante l'eliminazione dell'area di lavoro
nl: Fout bij verwijderen werkruimte
pl: Błąd podczas usuwania przestrzeni roboczej
pt_br: Erro ao excluir workspace
ru: Ошибка при удалении рабочей области

source: Error disconnecting Trello
de: Fehler beim Trennen von Trello
es: Error al desconectar Trello
fr: Erreur lors de la déconnexion de Trello
it: Errore durante la disconnessione da Trello
nl: Fout bij ontkoppelen van Trello
pl: Błąd podczas odłączania Trello
pt_br: Erro ao desconectar Trello
ru: Ошибка при отключении Trello

source: Error inviting member
de: Fehler beim Einladen des Mitglieds
es: Error al invitar al miembro
fr: Erreur lors de l'invitation du membre
it: Errore durante l'invito del membro
nl: Fout bij het uitnodigen van lid
pl: Błąd podczas zapraszania członka
pt_br: Erro ao convidar membro
ru: Ошибка при приглашении участника

source: Error updating display name
de: Fehler beim Aktualisieren des Anzeigenamens
es: Error al actualizar el nombre visible
fr: Erreur lors de la mise à jour du nom d'affichage
it: Errore durante l'aggiornamento del nome visualizzato
nl: Fout bij bijwerken weergavenaam
pl: Błąd podczas aktualizacji wyświetlanej nazwy
pt_br: Erro ao atualizar nome de exibição
ru: Ошибка при обновлении отображаемого имени

source: Error updating profile image
de: Fehler beim Aktualisieren des Profilbilds
fr: Erreur lors de la mise à jour de l'image de profil
it: Errore durante l'aggiornamento dell'immagine del profilo
nl: Fout bij het bijwerken van profielafbeelding
ru: Ошибка при обновлении изображения профиля

source: Error updating workspace description
de: Fehler beim Aktualisieren der Workspace-Beschreibung
es: Error al actualizar la descripción del espacio de trabajo
fr: Erreur lors de la mise à jour de la description de l'espace de travail
it: Errore durante l'aggiornamento della descrizione dell'area di lavoro
nl: Fout bij het bijwerken van werkruimtebeschrijving
pl: Błąd podczas aktualizacji opisu przestrzeni roboczej
pt_br: Erro ao atualizar descrição do workspace
ru: Ошибка при обновлении описания рабочей области

source: Error updating workspace name
de: Fehler beim Aktualisieren des Arbeitsbereichsnamens
es: Error al actualizar el nombre del espacio de trabajo
fr: Erreur lors de la mise à jour du nom de l'espace de travail
it: Errore durante l'aggiornamento del nome dell'area di lavoro
nl: Fout bij bijwerken naam werkruimte
pl: Błąd podczas aktualizacji nazwy przestrzeni roboczej
pt_br: Erro ao atualizar nome do workspace
ru: Ошибка при обновлении имени рабочей области

source: Error updating workspace URL
de: Fehler beim Aktualisieren der Workspace-URL
es: Error al actualizar la URL del espacio de trabajo
fr: Erreur lors de la mise à jour de l'URL de l'espace de travail
it: Errore durante l'aggiornamento dell'URL dell'area di lavoro
nl: Fout bij het bijwerken van werkruimte-URL
pl: Błąd podczas aktualizacji adresu URL przestrzeni roboczej
pt_br: Erro ao atualizar URL do workspace
ru: Ошибка при обновлении URL рабочей области
